import { Link } from 'react-router-dom';


const Buyers = () => (
    <div className='container'>
        <div className="breadcrumbs">
            <Link to='/home'>Главная</Link> / <Link to='/information'>Информация</Link> / Для розничных покупателей
        </div>
        <h1 className='title'>Политика продажи, обмена и возврата товара</h1>

        <div className="article">
            <h2 className="title-1">ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА</h2>
            <p>
                В случае обмена/возврата товара надлежащего качества мы гарантируем Вам соблюдение прав покупателя, предусмотренных Федеральным законом «О защите прав потребителей», если Вы обратитесь с соответствующими требованиями в течение четырнадцати дней со дня покупки, не считая день покупки.
            </p>
            <h2 className="title-1">ОБМЕН И ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</h2>
            <p>
                Вы можете обменять непродовольственный товар надлежащего качества, если он не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации, на аналогичный товар. Обмен товара производится в течение четырнадцати дней, не считая дня покупки, при условии, что товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный чек или кассовый чек либо иной подтверждающий оплату указанного товара документ. По соглашению с Вами обмен товара может быть произведен при поступлении аналогичного товара в продажу. В случае, если аналогичный товар отсутствует в продаже на день обращения, Вы вправе потребовать возврата уплаченной за указанный товар денежной суммы (ст. 25 Федерального закона «О защите прав потребителей»). Если Вами было предъявлено требование о возврате денежной суммы, уплаченной за товар, оно удовлетворяется в десятидневный срок с момента предъявления соответствующего требования (ст.22 Федерального закона «О защите прав потребителей»).
            </p>
            <h2 className="title-1">ОБМЕН И ВОЗВРАТ ТОВАРА НЕНАДЛЕЖАЩЕГО КАЧЕСТВА</h2>
            <p>
                В случае продажи товара ненадлежащего качества мы принимаем его к возврату, в случае необходимости проводится экспертиза (проверка качества товара). При возникновении спора о причинах недостатков товара, компания проведет экспертизу за свой счет. Если в результате экспертизы установлено, что недостатки товара возникли вследствие обстоятельств, за которые не отвечает продавец, Вы будете обязаны возместить расходы на проведение экспертизы, а также связанные с ее проведением расходы на хранение и транспортировку товара. Вы можете оспорить заключение экспертизы в судебном порядке.
            </p>
            <h2 className="title-1">ВОЗВРАТ ДЕНЕГ</h2>
            <p>
                Сумма, уплаченная за товар, возвращается таким же способом, каким она была внесена, при оплате банковской картой возврат производится на счет клиента путем оформления возврата на карту клиента. Для оформления возврата денежных средств, предъявите, пожалуйста, товарный и кассовый чек, паспорт. Без предъявления паспорта возврат наличных денежных средств не производится.
            </p>
            <h2 className="title-1">ПОРЯДОК ВОЗВРАТА ТОВАРА</h2>
            <p>
                Возврат товара осуществляется только в том магазине, где была совершена покупка данного товара. Продавец имеет право рассматривать заявление покупателя о возврате покупателя в течение трех дней со дня возврата указанного товара согласно ст. 25 Закона РФ «О защите прав потребителей».
            </p>
            <h2 className="title-1">ПРАВИЛА ВОЗВРАТОВ ТОВАРОВ КУПЛЕННЫХ ПО АКЦИЯМ</h2>
            <p>
                В случае возврата товара, приобретенного в рамках акции, покупатель отказывается от исполнения договора купли – продажи, совершенного на условиях акции и возвращает продавцу все товары, указанные в чеке, проданные в рамках данной акции. Действие акции в этом случае аннулируется, и стороны возвращают друг другу все полученное по сделке. При необходимости у покупателя обменять (вернуть) лишь часть вещей, приобретенных по акции (частичный возврат), покупатель также возвращает все товары, приобретенные в рамках данной акции, и в последующем может приобрести оставшиеся после возврата товары из своего чека на общих условиях по действующим на момент возврата/нового приобретения ценам. Если на новую покупку действие акций не распространяется, то скидка на товары не применяется.
            </p>
            <h2 className="title-1">ПРАВИЛА ПРОДАЖИ ТОВАРА ДИСТАНЦИОННЫМ СПОСОБОМ ПРОДАЖИ И ПРОДАЖА ПО ОБРАЗЦАМ</h2>
            <ul>
                <li>
                    Покупатель приобретает товар у продавца на основании ознакомления покупателя с предложенным продавцом описанием товара посредством каталогов, проспектов, буклетов, фотоснимков, средств связи (телевизионной, почтовой, радиосвязи, интернет и других) или иными исключающими возможность непосредственного ознакомления покупателя с товаром либо образцом товара способами (дистанционный способ продажи товара). При продаже товаров по образцам покупателю предоставляется возможность самостоятельно или с помощью продавца ознакомиться с демонстрируемыми образцами или аналогичными товарами, выбрать и приобрести необходимые товары, соответствующие образцам. При этом продавец предупреждает покупателя о возможности наличия допустимых отличий оттенков покраски, текстуры, рисунка и т.п. от образцов товара.
                </li>
                <li>
                    Продавцом предоставлена покупателю в устном и письменном виде информация об основных потребительских свойствах товара, его качестве, об адресе (месте нахождения) продавца, о месте изготовления товара, о полном фирменном наименовании продавца (и изготовителе товара), о цене и об условиях приобретения товара, об условиях и стоимости доставки, сроке службы, гарантийном сроке, о порядке оплаты товара и его доставки, о сроке доставки, а также правила и условия эффективного и безопасного монтажа, пользования товаром и иная информация, и документация, необходимая для дальнейшей эксплуатации Покупателем товара.
                </li>
                <li>
                    Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение семи дней.
                </li>
                <li>
                    Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, комплектация и упаковка, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара у продавца. Возврат товара осуществляется покупателем по адресу продажи.
                </li>
                <li>
                    Покупатель при приемке товара обязан произвести осмотр товара на предмет внешних недостатков и повреждений, наличие комплектующих и соответствующих документов. продавец не несет ответственности за некомплектность и механические повреждения, обнаруженные после приемки товара покупателем. Претензии по внешнему виду доставленного покупателю товара, предъявляются только до передачи товара продавцом покупателю. Риск случайной гибели или повреждения товара переходит покупателю с момента передачи товара покупателю продавцом и подписания товаросопроводительных документов.
                </li>
                <li>
                    При отказе покупателя от товара надлежащего качества продавец должен возвратить ему денежную сумму, уплаченную покупателем за товар, за исключением расходов продавца, понесенных в связи с совершением действий по выполнению договора товара покупателю (ст. 497 ГК РФ), не позднее чем через десять дней со дня предъявления покупателем соответствующего требования.
                </li>
                <li>
                    В случае доставки товара покупателю за счет продавца, при отказе от товара надлежащего качества или при возврате покупателем товара надлежащего качества, Покупатель обязан компенсировать Продавцу расходы по доставке товара.
                </li>
                <li>
                    Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его покупателем.
                </li>
                <li>
                    Обмен товара или возврат денежных средств покупателю осуществляется только после проведения проверки его качества и комплектности.
                </li>
            </ul>
        </div>
    </div>
);

export default Buyers;