const articlesItems = {
  'ontario' : {
    title: 'Ontario — стильный дизайн и надежность!',
    date: '2019-12-16',
    content: [
      {
        type: 'article',
        entities: [
            {type:'b', text: 'Кухонные мойки серии Ontario – оригинальный элемент для кухни любого стиля. Сварная чаша выполнена из миллиметровой полированной нержавеющей стали 304 категории 18/10, что гарантирует необходимые для кухонной зоны гигиенические свойства и безопасность. Радиус угла чаши 0мм, что делает ее форму сдержанной и брутальной. Идеальная обработка швов – гарантия долговечной эксплуатации мойки.'},
            {type: 'p', text: 'Если при получении товара внешний вид, количество, качество и иные характеристики устраивают покупателя, то он расписывается на товарном чеке (товарной накладной), передает денежные средства водителю-экспедитору и получает товар. Оплата покупки осуществляется наличными средствами в рублях.'}
          ],
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/ontario/ontario_1.webp', alt: 'ontario'},
            {url: '/assets/articles/ontario/ontario_2.webp', alt: 'ontario'},
        ]
      },
      {
        type: 'article',
        entities: [
          {type: 'p', text: 'Если при получении товара внешний вид, количество, качество и иные характеристики устраивают покупателя, то он расписывается на товарном чеке (товарной накладной), передает денежные средства водителю-экспедитору и получает товар. Оплата покупки осуществляется наличными средствами в рублях.'},
          {type: 'p', text: 'Если при получении товара внешний вид, количество, качество и иные характеристики устраивают покупателя, то он расписывается на товарном чеке (товарной накладной), передает денежные средства водителю-экспедитору и получает товар. Оплата покупки осуществляется наличными средствами в рублях.'}
        ]
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/ontario/ontario_3.webp', alt: 'ontario'},
        ]
      },
      {
        type: 'article',
        entities: [
          {type: 'p', text: 'Если при получении товара внешний вид, количество, качество и иные характеристики устраивают покупателя, то он расписывается на товарном чеке (товарной накладной), передает денежные средства водителю-экспедитору и получает товар. Оплата покупки осуществляется наличными средствами в рублях.'},
        ]
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/ontario/ontario_4.webp', alt: 'ontario'},
            {url: '/assets/articles/ontario/ontario_5.webp', alt: 'ontario'},
            {url: '/assets/articles/ontario/ontario_6.webp', alt: 'ontario'},
        ]
      },
      {
        type: 'article',
        entities: [
          {type: 'p', text: 'Если при получении товара внешний вид, количество, качество и иные характеристики устраивают покупателя, то он расписывается на товарном чеке (товарной накладной), передает денежные средства водителю-экспедитору и получает товар. Оплата покупки осуществляется наличными средствами в рублях.'},
        ]
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/ontario/ontario_7.webp', alt: 'ontario'},
        ]
      },
      {
        type: 'article',
        entities: [
          {type: 'p', text: 'Если при получении товара внешний вид, количество, качество и иные характеристики устраивают покупателя, то он расписывается на товарном чеке (товарной накладной), передает денежные средства водителю-экспедитору и получает товар. Оплата покупки осуществляется наличными средствами в рублях.'},
        ]
      },
    ]
  },
  'stainless-steel' : {
    title: 'Уход за мойкой из нержавеющей стали',
    date: '2019-04-01',
    content: [
      {
        type: 'article',
        entities: [
            {type: 'b', text: 'Любая вещь, если это не музейный экспонат, несет на себе следы пользования. Новая стальная мойка выглядит очень эффектно, но как бы бережно вы к ней ни относились, со временем неизбежно возникают микроцарапины. Они почти незаметны, но могут здорово раздражать перфекционистов.'},
            {type: 'p', text: 'Прелесть стальной мойки заключается и в том, что сияние полированного металла можно сохранить на долгие годы. Проще всего ухаживать за моделями с гладкой зеркальной полировкой, мойки с матовой обработкой потребуют большей аккуратности, внимания и терпения.'},
          ],
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/stainless-steel/stainless_steel_1.webp', alt: 'ontario'},
        ]
      },
      {
        type: 'article',
        entities: [
          {type: 'b', text: 'Типичные проблемы в уходе за стальной мойкой'},
          {type: 'ul', list: [
            'Мойка может потерять блеск из-за оседания солей жесткости после испарения воды, использования мылосодержащих моющих веществ, жира и других трудносмываемых загрязнений (чай, кофе, сок овощей и фруктов и пр.). Соли чаще всего сильнее откладываются вокруг корпуса смесителя, в сопряжениях между фактурными элементами мойки — в местах, где отток воды затруднен.',
            'Темные пятна могут появиться после применения агрессивных чистящих средств для удаления известкового налета. В них содержатся сильные кислоты, которые протравливают сталь.',
            'Следы ржавчины на качественных мойках могут возникнуть только в местах контакта с сильноокисляющимися изделиями из металла или в виде потеков, если водопроводная вода содержит высокую концентрацию железа. Сама стальная мойка заржаветь не может.',
            'Микроцарапины не связаны с ошибками в уходе и возникают неизбежно. Изделия из настоящей качественной нержавеющей стали противостоят микроповреждениям лучше дешевых. Чтобы снизить видимость царапинок, производители предлагают мойки с однонаправленной шлифовкой.',
          ]},
        ]
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/stainless-steel/stainless_steel_2.webp', alt: 'ontario'},
        ]
      },
      {
        type: 'article',
        entities: [
            {type: 'b', text: 'Простой способ очистить мойку'},
            {type: 'p', text: 'Важно: мойки с гладкой полировкой можно обрабатывать круговыми движениями, но мойки с матовой поверхностью необходимо чистить только вдоль линий заводской шлифовки.'},
            {type: 'p', text: 'Возьмите жидкое средство для мытья посуды. Смочите губку, насыпьте на нее немного лимонной кислоты и потрите края губки между собой, чтобы гранулы начали растворяться. Чистите мойку обычным способом. Если речь идет о помутнении поверхности из-за известкового налета, проблема решается буквально за считанные секунды. Если есть серьезные отложения, оставьте средство на несколько минут, проверьте результат, при необходимости повторите обработку. Хорошо обмойте мойку водой и насухо протрите мягкой тканью.'},
          ],
      },
      {
        type: 'article',
        entities: [
            {type: 'b', text: 'Способы борьбы с микроцарапинами на стальных мойках'},
            {type: 'p', text: 'Отметим, что микроцарапины и темные пятна из-за воздействия агрессивных средств — случаи не гарантийные. Что делать, если следы эксплуатации стали слишком заметными?'},
            {type: 'p', text: 'Производители бытовой химии предлагают множество средств для ухода за стальными поверхностями. Однако они служат лишь для маскировки имеющихся недостатков и защиты от возникновения новых. Именно недопонимание этого момента приводит к разочарованиям.'},
            {type: 'p', text: 'Самый доступный вариант для удаления царапинок и темных пятен — мягкая шлифовка. В домашних условиях можно использовать обычную зубную пасту, которая выполняет роль щадящего абразива. Если проблема серьезнее, подойдет паста ГОИ №2 (для шлифовки) или №1 (для полировки).'},
            {type: 'p', text: 'Паста наносится на фетр или войлок. Гладкую поверхность следует обрабатывать круговыми движениями, которые перекрывают друг друга. Матовую — возвратно-поступательными движениями вдоль по заводской шлифовке, переходя с вертикальной на горизонтальную и на противоположную вертикальную поверхность. Время от времени состав стирают сухой мягкой тканью типа микрофибры для проверки результата. Если проблема решена или стала менее заметной, мойку тщательно промывают с использованием моющего средства и вытирают насухо.'},
            {type: 'p', text: 'Восстановить первоначальный вид стальной мойки из нержавеющей стали можно. Если бы это было не так, то и другие предметы из стали не подлежали бы шлифовке и полировке. Вопрос лишь в желании и терпении.'},
          ],
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/stainless-steel/stainless_steel_3.webp', alt: 'ontario'},
        ]
      },
    ]
  },
  'history' : {
    title: 'История появления кухонных моек',
    date: '2020-02-12',
    content: [
      {
        type: 'article',
        entities: [
            {type: 'p', text: 'Невозможно представить себе кухонное помещение без мойки. Это будет примерно то же, что кухня без печки. И действительно, история умывальников насчитывает не одну тысячу лет. Сегодня кухонные мойки и их собратья умывальники играют особую роль в создании интерьеров и являются гордостью дизайнерских домов. Они могут иметь причудливые футуристические формы, быть похожими на предмет из дворцовой уборной, а могут быть эргономичными и ультрасовременными.'},
          ],
      },
      {
        type: 'Image',
        entities: [
            {url: '/assets/articles/history/history_1.webp', alt: 'history'},
            {url: '/assets/articles/history/history_2.webp', alt: 'history'},
            {url: '/assets/articles/history/history_3.webp', alt: 'history'},
        ]
      },
      {
        type: 'article',
        entities: [
            {type: 'b', text: 'Этапы большого пути'},
            {type: 'p', text: 'Первыми из многочисленного семейства моек, умывальников и рукомойников появились раковины, названные так из-за сходства со створкой большой ракушки. Уже во времена правления царя Соломона существовали раковины, высеченные из камня, а также в качестве умывальников использовались бронзовые чаши. Еще более древние устройства, похожие на умывальники, были найдены археологами на территории Сирии. Эти предметы были изготовлены примерно за полторы тысячи лет до нашей эры.'},
            {type: 'p', text: 'В 18 веке на территории Европы (Англия, Франция, Германия) были широко распространены глазированные умывальники, изготовленные из глины со специальными примесями. Такие мойки, установленные на стойку, уже были похожи на современные раковины. В 19 веке умывальники начали устанавливать на шкафчиках, в которых можно было хранить различную утварь.'},
            {type: 'p', text: 'Кухонные мойки 21 века можно назвать настоящим произведением искусства. Их изготавливают по дизайнерским проектам из искусственного и натурального камня, нержавеющей стали, различных композитных материалов. Оснащенные функциональными смесителями, фильтрами для воды, сушилками, подсветкой, разнообразными атрибутами и множеством вспомогательных комплектующих, они являют собой и настоящее чудо техники.'},
          ],
      },
    ]
  },
  'remove-stains' : {
    title: 'Как удалить белые разводы с поверхности мойки и смесителя?',
    date: '2021-08-22',
    content: [
      {
        type: 'article',
        entities: [
            {type: 'p', text: 'Во время уборки многие сталкиваются с такой проблемой, как наличие белых разводов на поверхности раковины и смесителя. Порой приходится приложить много усилий и финансов, чтобы подобрать подходящее средство, которое способно очистить кухонную мойку Reginox. Однако практически в каждом доме есть дешёвое и эффективное вещество, которое за считанные минуты поможет справиться с данной проблемой - это обыкновенная зубная паста. Нанесите её на проблемные места при помощи обратной стороны губки для посуды, тщательно обработав все загрязнённые участки, а затем удалите состав при помощи воды. Насухо протрите мойку и смеситель мягкой тканью и наслаждайтесь первозданным блеском изделий.'},
            {type: 'p', text: 'Также существуют альтернативные подручные вещества для борьбы с загрязнениями. Например, белые пятна помогут вывести спирт, жидкость для очистки окон, изготовленная на его основе, или лимонный сок.'},
            {type: 'p', text: 'Для латунных изделий хорошо подойдёт смесь из муки, поваренной соли и столового уксуса. Соедините сухие ингредиенты в соотношении 1 к 1 и разбавьте жидкостью до пастообразной консистенции. Нанесите на загрязнённые поверхности, дайте высохнуть и протрите тряпкой.'},
          ],
      },
      {
        type: 'Image',
        entities: [
          {url: '/assets/articles/remove-stains/remove_stains_1.webp', alt: 'remove stains'},
          {url: '/assets/articles/remove-stains/remove_stains_2.webp', alt: 'remove stains'},
          {url: '/assets/articles/remove-stains/remove_stains_3.webp', alt: 'remove stains'},
        ]
      },
      {
        type: 'article',
        entities: [
            {type: 'p', text: 'Очистить краны из никеля поможет смесь из нашатырного спирта и зубного порошка. Соедините вещества, чтобы получилась густая масса, покройте проблемные участки и оставьте на 15-20 минут. Затем удалите её при помощи мягкой ткани. Существует ряд мер, которые следует предпринимать, чтобы сохранить блеск сантехники.'},
          ],
      },
      {
        type: 'Image',
        entities: [
          {url: '/assets/articles/remove-stains/remove_stains_4.webp', alt: 'remove stains'},
        ]
      },
    ]
  },
  'history-plumbing' : {
    title: 'История появления смесителей',
    date: '2019-03-04',
    content: [
      {
        type: 'article',
        entities: [
            {type: 'b', text: 'Прообраз'},
            {type: 'p', text: 'Попытку изобрести смеситель предприняли еще в Древней Греции. Изобретатель Герон разработал конструкцию, представляющую собой металлическую трубку, подачу воды через которую ограничивал встроенный рычаг-поршень. Позже древние римляне также использовали этот механизм, изменив лишь его эстетические качества. Теперь смесители изготавливались из латуни, обладали более изящной формой, и на них наносился орнамент.'},
            {type: 'p', text: 'После падения великих древних цивилизаций конструкция смесителя была на время забыта. О ней вспомнили только в Средневековье, после волны эпидемий, захлестнувших Европу. Люди снова начали уделять внимание личной гигиене, однако позволить себе купить смеситель могли только состоятельные семьи.'},
            {type: 'b', text: 'Качественный прорыв'},
            {type: 'p', text: 'Революцию произвел английский изобретатель Джозеф Брама в 1783 году. Его смеситель состоял из трех кранов с винтовым механизмом. В XIX веке Алессандро Вольта изобрел хромирование, что позволило значительно удешевить продукцию. Создать удобную в монтаже и использовании модель и запустить серийное производство удалось Уильяму Томсону в начале XX века. Именно он придумал двухвентильную конструкцию. В это время позволить себе смеситель могли даже семьи со средним уровнем достатка.'},
            {type: 'p', text: 'В 1954 году американец Алекс Манукян разработал однорычажный механизм, который сразу же приобрел большую популярность. В 70-е годы прошлого века целый ряд компаний по всему миру выпускал монокомандные модели с картриджами, которые были оснащены либо резиновыми уплотнителями, либо керамическими дисками. Дизайн смесителя менялся соответственно духу времени. Так в 80-е годы XX века, в период хиппи, большой популярностью пользовалось цветное покрытие вместо хромированного.'},
            {type: 'b', text: 'Совершенству нет предела'},
            {type: 'p', text: 'В 1990-е мир охватил научно-технический прогресс, и появились электронные и сенсорные модели. Разработки в этой области не прекращаются, создаются механизмы, которые полностью отвечают требованиям современного человека. Например, смеситель Omoikiri – яркий представитель своей эпохи. Благодаря широкому ассортименту каждый может выбрать подходящий дизайн и комплектацию.'},
          ],
      },
      {
        type: 'Image',
        entities: [
          {url: '/assets/articles/history-plumbing/history-plumbing.webp', alt: 'history plumbing'},
        ]
      },
    ]
  },
};

module.exports = articlesItems;