const productItems = {
    sinks:
    [
        {
            "id": "93875816",
            "title": "Кухонная мойка GranFest P-420 PRACTIKP-420 пес",
            "price": "4 540",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "41.7"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "41.7"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19"
                },
                {
                    "dt": "Цвет",
                    "dd": "Желтый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "15.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875816.webp",
                "/assets/products/93875816_01.webp"
            ]
        },
        {
            "id": "98291919",
            "title": "Мойкa кухонная MIXLINEML-GM15 темно-серая (309), 490*550*200мм",
            "price": "6 768",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "55"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Разноцветный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный мрамор"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/98291919.webp",
                "/assets/products/98291919_01.webp"
            ]
        },
        {
            "id": "90174230",
            "title": "Мойка прямоугольная 46х20х51 см TOLERO искусственный камень цвет белый",
            "price": "8 900",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "TOLERO"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "46"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "115"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90174230.webp",
                "/assets/products/90174230_01.webp",
                "/assets/products/90174230_02.webp"
            ]
        },
        {
            "id": "98262189",
            "title": "Мойка прямоугольная 97х20х50 см KUPPERSBERG MODENA 1,5B2D BLACK METALLIC искусственный камень цвет черный",
            "price": "21 390",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "KUPPERSBERG"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "24.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/98262189.webp",
                "/assets/products/98262189_01.webp",
                "/assets/products/98262189_02.webp",
                "/assets/products/98262189_03.webp"
            ]
        },
        {
            "id": "98273181",
            "title": "Мойка круглая 48х18х48 см REFLECTION Arena кварц цвет белый",
            "price": "3 909",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "REFLECTION"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "115"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/98273181.webp",
                "/assets/products/98273181_01.webp",
                "/assets/products/98273181_02.webp"
            ]
        },
        {
            "id": "98273179",
            "title": "Мойка прямоугольная 43х18х48 см REFLECTION Quadra кварц цвет бежевый",
            "price": "4 369",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "REFLECTION"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "43"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "115"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "8.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Польша"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/98273179.webp",
                "/assets/products/98273179_01.webp",
                "/assets/products/98273179_02.webp"
            ]
        },
        {
            "id": "81963771",
            "title": "Мойка врезная Dr. Gans Дуэт 76х50 см, глубина 20 см, нержавеющая сталь, цвет чёрный",
            "price": "8 330",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "DR.GANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "76.0"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50.0"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20.0"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.975"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3"
                }
            ],
            "images": [
                "/assets/products/81963771.webp",
                "/assets/products/81963771_01.webp",
            ]
        },
        {
            "id": "91275496",
            "title": "Кухонная мойка LEDEME 869642",
            "price": "6 966",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LEDEME"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Зачищенный"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "3.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/91275496.webp"
            ]
        },
        {
            "id": "91275540",
            "title": "Кухонная мойка LEDEME 869440",
            "price": "6 351",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LEDEME"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Шлифованный"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/91275540.webp"
            ]
        },
        {
            "id": "90005286",
            "title": "Кухонная мойка Florentina Липси 780_К, жасмин",
            "price": "19 439",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1.5"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Италия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005286.webp",
                "/assets/products/90005286_01.webp",
            ]
        },
        {
            "id": "90005267",
            "title": "Кухонная мойка Florentina Липси 600, капучино",
            "price": "15 445",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Медный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005267.webp",
                "/assets/products/90005267_01.webp",
            ]
        },
        {
            "id": "90005309",
            "title": "Кухонная мойка Florentina Липси 860, мокко",
            "price": "19 517",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "86"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005309.webp",
                "/assets/products/90005309_01.webp",
            ]
        },
        {
            "id": "90005270",
            "title": "Кухонная мойка Florentina Липси 600, песочный",
            "price": "15 445",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005270.webp",
                "/assets/products/90005270_01.webp",
            ]
        },
        {
            "id": "90250330",
            "title": "Мойка для кухни Seaman Eco Marino SMB-6351LS два отверстия с вентиль-автоматом цвет серебристый",
            "price": "30 290",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "SEAMAN"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "63"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Фигурная"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Алюминий"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90250330.webp",
                "/assets/products/90250330_01.webp"
            ]
        },
        {
            "id": "90250417",
            "title": "Мойка для кухни Seaman Natural Genova SMC-510V Antique Patina цвет золотистый",
            "price": "77 490",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "SEAMAN"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Фигурная"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Золотой"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Шлифованный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90250417.webp",
                "/assets/products/90250417_01.webp"
            ]
        },
        {
            "id": "93875804",
            "title": "Кухонная мойка GranFest C-1040 E CORNERC-1040 E пес",
            "price": "9 742",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "56"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "103.9"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Угловой"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Желтый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "22.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875804.webp",
                "/assets/products/93875804_01.webp"
            ]
        },
        {
            "id": "83589880",
            "title": "Мойка кухонная КМ 59-48 Г19, цвет белый",
            "price": "2 802",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FOSTO"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "48.0"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "59.0"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.0"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "2.0"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.03"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Польша"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                }
            ],
            "images": [
                "/assets/products/83589880_std.webp",
                "/assets/products/83589880_std_01.webp"
            ]
        },
        {
            "id": "82564675",
            "title": "Мойка Эко-М М-03 60.5x51 см глубина 20 см, мрамор, цвет чёрный металлик",
            "price": "5 560",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ЭКО-М"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60.3"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51.4"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.6"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Фактурный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "1.0"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.76"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2"
                }
            ],
            "images": [
                "/assets/products/82564675.webp",
                "/assets/products/82564675_01.webp",
            ]
        },
        {
            "id": "93877983",
            "title": "Кухонная мойка MIXLINE 528188",
            "price": "4 496",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серебристый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93877983.webp",
                "/assets/products/93877983_01.webp"
            ]
        },
        {
            "id": "90164742",
            "title": "Мойка квадратная 47.7х17.8х47.7 см FORMASTONE Fosto КМ 48-49 мрамор цвет розовый",
            "price": "4 974",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FORMASTONE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "47.7"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "47.7"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "17.8"
                },
                {
                    "dt": "Цвет",
                    "dd": "Розовый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "9.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90164742.webp",
                "/assets/products/90164742_01.webp",
                "/assets/products/90164742_02.webp"
            ]
        },
        {
            "id": "98258137",
            "title": "Мойка врезная прямоугольная 40х20х50 см WISENT нержавеющая сталь цвет графит, WWS34050B/GER010",
            "price": "14 361",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "WISENT"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "40"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "PVD"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "5.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/98258137.webp",
                "/assets/products/98258137_01.webp",
            ]
        },
        {
            "id": "90012952",
            "title": "Кухонная мойка 6545 MELANA ProfLine 3,0/220 САТИН ЗОЛОТО",
            "price": "50 440",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MELANA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "650"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "450"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Золотой"
                },
                {
                    "dt": "Покрытие",
                    "dd": "PVD"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "8.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90012952.webp",
                "/assets/products/90012952_01.webp",
            ]
        },
        {
            "id": "85192939",
            "title": "Мойка врезная Urbatec со смесителем Monterosa, 50x56 см, композитный, цвет черный",
            "price": "9 990",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "URBATEC"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "56.0"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50.0"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Композитный"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20.0"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.4"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.18"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10"
                }
            ],
            "images": [
                "/assets/products/85192939_tmp.webp"
            ]
        },
        {
            "id": "91263054",
            "title": "Мойка врезная Grohe 31650AT0 цвет серый",
            "price": "46 451",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GROHE"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Гранит"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/91263054.webp",
                "/assets/products/91263054_01.webp"
            ]
        },
        {
            "id": "93705536",
            "title": "Мойка врезная прямоугольная 78х20х50 см FRANKE гранит цвет серый",
            "price": "40 690",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FRANKE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Гранит"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/93705536.webp",
                "/assets/products/93705536_01.webp",
                "/assets/products/93705536_02.webp",
            ]
        },
        {
            "id": "90192922",
            "title": "Мойка врезная прямоугольная 68х20х49.8 см GRANFEST мрамор цвет синий",
            "price": "7 574",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Синий"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Польша"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90192922.webp"
            ]
        },
        {
            "id": "90230675",
            "title": "Мойка врезная квадратная 48х20х44 см ZorG RX-4844 нержавеющая сталь цвет серый металлик",
            "price": "27 650",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.12"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "6.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230675.webp"
            ]
        },
        {
            "id": "93717475",
            "title": "Мойка врезная квадратная 82х52х20 см Florentina кварц цвет темно-коричневый",
            "price": "16 491",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "82"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "52"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717475.webp",
                "/assets/products/93717475_01.webp",
                "/assets/products/93717475_02.webp",
            ]
        },
        {
            "id": "98291904",
            "title": "Мойкa кухонная MIXLINE ML-GM10 круглая, темно-серая (309), 440мм (глуб. чаши 180)",
            "price": "4 571",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Разноцветный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный мрамор"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/98291904.webp",
                "/assets/products/98291904_01.webp"
            ]
        },
        {
            "id": "93710798",
            "title": "Мойка врезная угловая 57.5х21х105 см LAVA кварц цвет светло-серый",
            "price": "18 755",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LAVA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "57.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "105"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Угловой"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Светло-серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "23.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93710798.webp",
                "/assets/products/93710798_01.webp",
                "/assets/products/93710798_02.webp"
            ]
        },
        {
            "id": "93710857",
            "title": "Мойка врезная овальная 49.5х19х77 см LAVA кварц цвет светло-серый",
            "price": "11 979",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LAVA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19"
                },
                {
                    "dt": "Цвет",
                    "dd": "Светло-серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Фактурный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93710857.webp",
                "/assets/products/93710857_01.webp",
                "/assets/products/93710857_02.webp"
            ]
        },
        {
            "id": "91263050",
            "title": "Мойка врезная Grohe 31570SD0 цвет хром",
            "price": "59 915",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GROHE"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Италия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/91263050.webp",
            ]
        },
        {
            "id": "90023315",
            "title": "Кухонная мойка AquaGranitEx M-09K (305) зеленый",
            "price": "10 840",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "AQUAGRANITEX"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "94"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Зеленый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "8.89"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "23.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2."
                }
            ],
            "images": [
                "/assets/products/90023315.webp",
                "/assets/products/90023315_01.webp",
            ]
        },
        {
            "id": "90023243",
            "title": "Кухонная мойка AquaGranitEx M-18 (305) зеленый",
            "price": "7 462",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "AQUAGRANITEX"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "73"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "46"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Зеленый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "8.89"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90023243.webp",
                "/assets/products/90023243_01.webp",
                "/assets/products/90023243_02.webp"
            ]
        },
        {
            "id": "90192920",
            "title": "Мойка врезная прямоугольная 61.2х20х49.5 см GRANFEST мрамор цвет зеленый",
            "price": "8 257",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Зеленый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90192920.webp"
            ]
        },
        {
            "id": "93875994",
            "title": "Кухонная мойка GranFest R-750 L RONDOR-750 L кр.м",
            "price": "7 009",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74.6"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "45.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Красный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875994.webp",
                "/assets/products/93875994_01.webp"
            ]
        },
        {
            "id": "90023384",
            "title": "Кухонная мойка AquaGranitEx M-17K (334) красный марс",
            "price": "7 089",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "AQUAGRANITEX"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19"
                },
                {
                    "dt": "Цвет",
                    "dd": "Красный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "8.89"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90023384.webp",
                "/assets/products/90023384_01.webp",
                "/assets/products/90023384_02.webp"
            ]
        },
        {
            "id": "90012970",
            "title": "Кухонная мойка 6045 MELANA ProfLine 3,0/220 БРОНЗА",
            "price": "49 400",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MELANA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "600"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "450"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "PVD"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "8.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90012970.webp",
            ]
        },
        {
            "id": "90012971",
            "title": "Кухонная мойка 6545 MELANA ProfLine 3,0/220 БРОНЗА",
            "price": "49 010",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MELANA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "650"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "450"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "PVD"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "8.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90012971.webp",
            ]
        },
        {
            "id": "90005213",
            "title": "Кухонная мойка Florentina Липси 580_К, капучино",
            "price": "16 849",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "58"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1.5"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Медный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005213.webp",
                "/assets/products/90005213_01.webp",
                "/assets/products/90005213_04.webp"
            ]
        },
        {
            "id": "90005307",
            "title": "Кухонная мойка Florentina Липси 860, капучино",
            "price": "19 517",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "86"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Медный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005307.webp",
                "/assets/products/90005307_01.webp",
                "/assets/products/90005307_04.webp"
            ]
        },
        {
            "id": "93855469",
            "title": "Кухонная мойка IDDIS ARR78SLI77",
            "price": "11 840",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "IDDIS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "38"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "3.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "15.00"
                }
            ],
            "images": [
                "/assets/products/93855469.webp",
                "/assets/products/93855469_01.webp"
            ]
        },
        {
            "id": "90230936",
            "title": "Кухонная мойка ZorG ZR-500",
            "price": "15 450",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.15"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "3.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230936.webp",
                "/assets/products/90230936_01.webp"
            ]
        },
        {
            "id": "90227499",
            "title": "Мойка врезная прямоугольная 78х20х44 см ZORG R 78-2-44 нержавеющая сталь цвет серый металлик",
            "price": "39 850",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.15"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                }
            ],
            "images": [
                "/assets/products/90227499.webp",
                "/assets/products/90227499_01.webp"
            ]
        },
        {
            "id": "90232585",
            "title": "Кухонная мойка ZorG RX 2344",
            "price": "15 450",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "23"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.12"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "4.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90232585.webp"
            ]
        },
        {
            "id": "93718543",
            "title": "Мойка врезная квадратная 78х51х20 см Florentina кварц цвет коричневый",
            "price": "17 754",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Угловой"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "15.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93718543.webp",
                "/assets/products/93718543_01.webp",
                "/assets/products/93718543_02.webp"
            ]
        },
        {
            "id": "93875774",
            "title": "Кухонная мойка GranFest Z 78 QUARZ78 терракот",
            "price": "6 455",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93875774.webp",
                "/assets/products/93875774_01.webp"
            ]
        },
        {
            "id": "93876151",
            "title": "Кухонная мойка GranFest Z 52 QUARZ52 бежевый",
            "price": "8 851",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "75.3"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "47.7"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "17.8"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "13.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93876151.webp",
                "/assets/products/93876151_01.webp"
            ]
        },
        {
            "id": "93875835",
            "title": "Кухонная мойка GranFest R-480 RONDOR-480 Бежевый",
            "price": "4 647",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "475"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "47.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.4"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875835.webp",
                "/assets/products/93875835_01.webp"
            ]
        },
        {
            "id": "93875765",
            "title": "Кухонная мойка GranFest Z 21K QUARZ21К бежевый",
            "price": "6 882",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93875765.webp",
                "/assets/products/93875765_01.webp"
            ]
        },
        {
            "id": "93875770",
            "title": "Кухонная мойка GranFest Z 78 QUARZ78 бежевый",
            "price": "6 194",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93875770.webp",
                "/assets/products/93875770_01.webp"
            ]
        },
        {
            "id": "98291863",
            "title": "Мойкa кухонная MIXLINEML-GM22 двухчашевая с крылом, бежевая (328), 495*770*195мм",
            "price": "9 544",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный мрамор"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "26.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/98291863.webp",
                "/assets/products/98291863_01.webp"
            ]
        },
        {
            "id": "93876100",
            "title": "Кухонная мойка GranFest S-940 KL STANDARTS-940 KL иней",
            "price": "10 365",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "927"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49.2"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "26.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93876100.webp",
                "/assets/products/93876100_01.webp"
            ]
        },
        {
            "id": "93876100",
            "title": "Кухонная мойка GranFest S-940 KL STANDARTS-940 KL иней",
            "price": "10 365",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "927"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49.2"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "26.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93876100.webp",
                "/assets/products/93876100_01.webp"
            ]
        },
        {
            "id": "93876052",
            "title": "Кухонная мойка GranFest S-780 K STANDARTS-780 K иней",
            "price": "9 563",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "786"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "23.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93876052.webp",
                "/assets/products/93876052_01.webp"
            ]
        },
        {
            "id": "90230949",
            "title": "Кухонная мойка ZorG ZL R 780-2-440 Bronze",
            "price": "43 100",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "20"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.12"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230949.webp",
                "/assets/products/90230949_01.webp"
            ]
        },
        {
            "id": "90230910",
            "title": "Кухонная мойка ZorG SZR-6249 Bronze",
            "price": "18 700",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "62"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Шлифованный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.08"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "4.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230910.webp",
                "/assets/products/90230910_01.webp"
            ]
        },
        {
            "id": "90230906",
            "title": "Кухонная мойка ZorG SZR-7749 Bronze",
            "price": "19 500",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.09"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "5.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230906.webp",
                "/assets/products/90230906_01.webp"
            ]
        },
        {
            "id": "90230625",
            "title": "Мойка врезная квадратная 44х20х44 см ZorG SH RR 4444 нержавеющая сталь цвет серебристый",
            "price": "22 300",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серебристый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.1"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "5.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230625.webp",
                "/assets/products/90230625_01.webp"
            ]
        },
        {
            "id": "93855721",
            "title": "Кухонная мойка TOLERO TL-750 №001 серый металлик",
            "price": "14 100",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "TOLERO"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "55"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "75"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Синий"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/93855721.webp"
            ]
        },
        {
            "id": "93717396",
            "title": "Мойка врезная квадратная 51х51х20 см Florentina кварц цвет темно-коричневый",
            "price": "12 091",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717396.webp",
                "/assets/products/93717396_01.webp",
                "/assets/products/93717396_02.webp"
            ]
        },
        {
            "id": "93717368",
            "title": "Мойка врезная квадратная 69х52х20 см Florentina кварц цвет темно-коричневый",
            "price": "15 086",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "69"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "52"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717368.webp",
                "/assets/products/93717368_01.webp",
                "/assets/products/93717368_02.webp"
            ]
        },
        {
            "id": "93717351",
            "title": "Мойка врезная квадратная 89х65х20 см Florentina кварц цвет темно-коричневый",
            "price": "82 063",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "89"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "65"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "57.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717351.webp",
                "/assets/products/93717351_01.webp"
            ]
        },
        {
            "id": "93717298",
            "title": "Мойка врезная квадратная 70х44х20 см Florentina кварц цвет темно-коричневый",
            "price": "18 300",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "70"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717298.webp",
                "/assets/products/93717298_01.webp",
                "/assets/products/93717298_02.webp",
                "/assets/products/93717298_03.webp"
            ]
        },
        {
            "id": "90226878",
            "title": "Мойка врезная прямоугольная 59.50х20х49.50 см GERHANS В19-24 искусственный камень цвет графит",
            "price": "10 265",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GERHANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "59.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10.00"
                }
            ],
            "images": [
                "/assets/products/90226878.webp",
                "/assets/products/90226878_01.webp",
                "/assets/products/90226878_02.webp",
                "/assets/products/90226878_03.webp",
                "/assets/products/90226878_04.webp"
            ]
        },
        {
            "id": "91266750",
            "title": "Кухонная мойка Gerhans C 01 24 Графит 605Х490 мм",
            "price": "12 981",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GERHANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10."
                }
            ],
            "images": [
                "/assets/products/91266750.webp",
                "/assets/products/91266750_01.webp",
                "/assets/products/91266750_02.webp",
                "/assets/products/91266750_03.webp",
                "/assets/products/91266750_04.webp"
            ]
        },
        {
            "id": "91266701",
            "title": "Кухонная мойка Gerhans B 15 24 Графит 620Х435",
            "price": "10 265",
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GERHANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "62"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "43.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "9.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Беларусь"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10.00"
                }
            ],
            "images": [
                "/assets/products/91266701.webp",
                "/assets/products/91266701_01.webp",
                "/assets/products/91266701_02.webp",
                "/assets/products/91266701_03.webp",
                "/assets/products/91266701_04.webp"
            ]
        }
    ],
    'taps':
    [],
    'ranges':
    [],
    'washstands':
    [],
    'accessories':
    [],
    'storage-manhattan':
    [],
    'muscellaneous':
    [],
    'garbage-disposers':
    [],
    'soap-dispensers':
    [],
};

module.exports = productItems;