const product = {
    sinks:[
        {
        "id": "90012971",
        "title": "Кухонная мойка 6545 MELANA ProfLine 3,0/220 БРОНЗА",
        "price": 49010,
        "specs": [
            {
                "dt": "Тип продукта",
                "dd": "Врезная мойка"
            },
            {
                "dt": "Марка",
                "dd": "MELANA"
            },
            {
                "dt": "Ширина (см)",
                "dd": "650"
            },
            {
                "dt": "Длина (см)",
                "dd": "450"
            },
            {
                "dt": "Основной материал",
                "dd": "Нержавеющая сталь"
            },
            {
                "dt": "Внешняя форма",
                "dd": "Прямоугольник"
            },
            {
                "dt": "Количество чаш",
                "dd": "1"
            },
            {
                "dt": "Глубина чаши (см)",
                "dd": "21"
            },
            {
                "dt": "Цвет",
                "dd": "Бронза"
            },
            {
                "dt": "Покрытие",
                "dd": "PVD"
            },
            {
                "dt": "Крепеж в комплекте",
                "dd": "Да"
            },
            {
                "dt": "Уплотнитель в комплекте",
                "dd": "Да"
            },
            {
                "dt": "Сифон",
                "dd": "В комплекте"
            },
            {
                "dt": "Слив-перелив",
                "dd": "Перелив в комплекте"
            },
            {
                "dt": "Вес, кг",
                "dd": "8.3"
            },
            {
                "dt": "Страна производства",
                "dd": "Китай"
            },
            {
                "dt": "Гарантия (лет)",
                "dd": "5.00"
            }
        ],
        "images": [
            "/assets/products/90012971.webp"
        ]
        },
        {
            "id": "93875816",
            "title": "Кухонная мойка GranFest P-420 PRACTIKP-420 пес",
            "price": 4540,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "41.7"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "41.7"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19"
                },
                {
                    "dt": "Цвет",
                    "dd": "Желтый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "15.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875816.webp",
                "/assets/products/93875816_01.webp"
            ]
        },
        {
            "id": "98291919",
            "title": "Мойкa кухонная MIXLINEML-GM15 темно-серая (309), 490*550*200мм",
            "price": 6768,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "55"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Разноцветный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный мрамор"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/98291919.webp",
                "/assets/products/98291919_01.webp"
            ]
        },
        {
            "id": "90174230",
            "title": "Мойка прямоугольная 46х20х51 см TOLERO искусственный камень цвет белый",
            "price": 8900,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "TOLERO"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "46"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "115"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90174230.webp",
                "/assets/products/90174230_01.webp",
                "/assets/products/90174230_02.webp"
            ]
        },
        {
            "id": "98262189",
            "title": "Мойка прямоугольная 97х20х50 см KUPPERSBERG MODENA 1,5B2D BLACK METALLIC искусственный камень цвет черный",
            "price": 21390,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "KUPPERSBERG"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "24.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/98262189.webp",
                "/assets/products/98262189_01.webp",
                "/assets/products/98262189_02.webp"
            ]
        },
        {
            "id": "98273181",
            "title": "Мойка круглая 48х18х48 см REFLECTION Arena кварц цвет белый",
            "price": 3909,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "REFLECTION"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "115"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/98273181.webp",
                "/assets/products/98273181_01.webp",
                "/assets/products/98273181_02.webp"
            ]
        },
        {
            "id": "98273179",
            "title": "Мойка прямоугольная 43х18х48 см REFLECTION Quadra кварц цвет бежевый",
            "price": 4369,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Мойка под столешницу"
                },
                {
                    "dt": "Марка",
                    "dd": "REFLECTION"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "43"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "115"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "8.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Польша"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/98273179.webp",
                "/assets/products/98273179_01.webp",
                "/assets/products/98273179_02.webp"
            ]
        },
        {
            "id": "81963771",
            "title": "Мойка врезная Dr. Gans Дуэт 76х50 см, глубина 20 см, нержавеющая сталь, цвет чёрный",
            "price": 8330,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "DR.GANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "76.0"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50.0"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20.0"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.975"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3"
                }
            ],
            "images": [
                "/assets/products/81963771.webp",
                "/assets/products/81963771_01.webp"
            ]
        },
        {
            "id": "91275496",
            "title": "Кухонная мойка LEDEME 869642",
            "price": 6966,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LEDEME"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Зачищенный"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "3.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/91275496.webp"
            ]
        },
        {
            "id": "91275540",
            "title": "Кухонная мойка LEDEME 869440",
            "price": 6351,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LEDEME"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Шлифованный"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/91275540.webp"
            ]
        },
        {
            "id": "90005286",
            "title": "Кухонная мойка Florentina Липси 780_К, жасмин",
            "price": 19439,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1.5"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Италия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005286.webp",
                "/assets/products/90005286_01.webp"
            ]
        },
        {
            "id": "90005267",
            "title": "Кухонная мойка Florentina Липси 600, капучино",
            "price": 15445,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Медный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005267.webp",
                "/assets/products/90005267_01.webp"
            ]
        },
        {
            "id": "90005309",
            "title": "Кухонная мойка Florentina Липси 860, мокко",
            "price": 19517,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "86"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005309.webp",
                "/assets/products/90005309_01.webp"
            ]
        },
        {
            "id": "90005270",
            "title": "Кухонная мойка Florentina Липси 600, песочный",
            "price": 15445,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005270.webp",
                "/assets/products/90005270_01.webp"
            ]
        },
        {
            "id": "90250330",
            "title": "Мойка для кухни Seaman Eco Marino SMB-6351LS два отверстия с вентиль-автоматом цвет серебристый",
            "price": 30290,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "SEAMAN"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "63"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Фигурная"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Алюминий"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90250330.webp",
                "/assets/products/90250330_01.webp"
            ]
        },
        {
            "id": "90250417",
            "title": "Мойка для кухни Seaman Natural Genova SMC-510V Antique Patina цвет золотистый",
            "price": 77490,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "SEAMAN"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Фигурная"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Золотой"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Шлифованный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90250417.webp",
                "/assets/products/90250417_01.webp"
            ]
        },
        {
            "id": "93875804",
            "title": "Кухонная мойка GranFest C-1040 E CORNERC-1040 E пес",
            "price": 9742,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "56"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "103.9"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Угловой"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Желтый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "22.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875804.webp",
                "/assets/products/93875804_01.webp"
            ]
        },
        {
            "id": "83589880",
            "title": "Мойка кухонная КМ 59-48 Г19, цвет белый",
            "price": 2802,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FOSTO"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "48.0"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "59.0"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.0"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "2.0"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.03"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Польша"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                }
            ],
            "images": [
                "/assets/products/83589880_std.webp",
                "/assets/products/83589880_std_01.webp"
            ]
        },
        {
            "id": "82564675",
            "title": "Мойка Эко-М М-03 60.5x51 см глубина 20 см, мрамор, цвет чёрный металлик",
            "price": 5560,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ЭКО-М"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60.3"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51.4"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.6"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Фактурный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "1.0"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.76"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2"
                }
            ],
            "images": [
                "/assets/products/82564675.webp",
                "/assets/products/82564675_01.webp"
            ]
        },
        {
            "id": "93877983",
            "title": "Кухонная мойка MIXLINE 528188",
            "price": 4496,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серебристый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93877983.webp",
                "/assets/products/93877983_01.webp"
            ]
        },
        {
            "id": "90164742",
            "title": "Мойка квадратная 47.7х17.8х47.7 см FORMASTONE Fosto КМ 48-49 мрамор цвет розовый",
            "price": 4974,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FORMASTONE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "47.7"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "47.7"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "17.8"
                },
                {
                    "dt": "Цвет",
                    "dd": "Розовый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "9.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90164742.webp",
                "/assets/products/90164742_01.webp",
                "/assets/products/90164742_02.webp"
            ]
        },
        {
            "id": "98258137",
            "title": "Мойка врезная прямоугольная 40х20х50 см WISENT нержавеющая сталь цвет графит, WWS34050B/GER010",
            "price": 14361,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "WISENT"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "40"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "PVD"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "5.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/98258137.webp",
                "/assets/products/98258137_01.webp"
            ]
        },
        {
            "id": "90012952",
            "title": "Кухонная мойка 6545 MELANA ProfLine 3,0/220 САТИН ЗОЛОТО",
            "price": 50440,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MELANA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "650"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "450"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Золотой"
                },
                {
                    "dt": "Покрытие",
                    "dd": "PVD"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "8.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90012952.webp",
                "/assets/products/90012952_01.webp"
            ]
        },
        {
            "id": "85192939",
            "title": "Мойка врезная Urbatec со смесителем Monterosa, 50x56 см, композитный, цвет черный",
            "price": 9990,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "URBATEC"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "56.0"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50.0"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Композитный"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20.0"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.4"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "7.18"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10"
                }
            ],
            "images": [
                "/assets/products/85192939_tmp.webp"
            ]
        },
        {
            "id": "91263054",
            "title": "Мойка врезная Grohe 31650AT0 цвет серый",
            "price": 46451,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GROHE"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Гранит"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швеция"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/91263054.webp",
                "/assets/products/91263054_01.webp"
            ]
        },
        {
            "id": "93705536",
            "title": "Мойка врезная прямоугольная 78х20х50 см FRANKE гранит цвет серый",
            "price": 40690,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FRANKE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Гранит"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/93705536.webp",
                "/assets/products/93705536_01.webp",
                "/assets/products/93705536_02.webp"
            ]
        },
        {
            "id": "90192922",
            "title": "Мойка врезная прямоугольная 68х20х49.8 см GRANFEST мрамор цвет синий",
            "price": 7574,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Синий"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Польша"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90192922.webp"
            ]
        },
        {
            "id": "90230675",
            "title": "Мойка врезная квадратная 48х20х44 см ZorG RX-4844 нержавеющая сталь цвет серый металлик",
            "price": 27650,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.12"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "6.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230675.webp"
            ]
        },
        {
            "id": "93717475",
            "title": "Мойка врезная квадратная 82х52х20 см Florentina кварц цвет темно-коричневый",
            "price": 16491,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "82"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "52"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717475.webp",
                "/assets/products/93717475_01.webp",
                "/assets/products/93717475_02.webp"
            ]
        },
        {
            "id": "98291904",
            "title": "Мойкa кухонная MIXLINE ML-GM10 круглая, темно-серая (309), 440мм (глуб. чаши 180)",
            "price": 4571,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Разноцветный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный мрамор"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/98291904.webp",
                "/assets/products/98291904_01.webp"
            ]
        },
        {
            "id": "93710798",
            "title": "Мойка врезная угловая 57.5х21х105 см LAVA кварц цвет светло-серый",
            "price": 18755,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LAVA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "57.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "105"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Угловой"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Светло-серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "23.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93710798.webp",
                "/assets/products/93710798_01.webp",
                "/assets/products/93710798_02.webp"
            ]
        },
        {
            "id": "93710857",
            "title": "Мойка врезная овальная 49.5х19х77 см LAVA кварц цвет светло-серый",
            "price": 11979,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "LAVA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19"
                },
                {
                    "dt": "Цвет",
                    "dd": "Светло-серый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Фактурный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93710857.webp",
                "/assets/products/93710857_01.webp",
                "/assets/products/93710857_02.webp"
            ]
        },
        {
            "id": "91263050",
            "title": "Мойка врезная Grohe 31570SD0 цвет хром",
            "price": 59915,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GROHE"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Италия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/91263050.webp"
            ]
        },
        {
            "id": "90023315",
            "title": "Кухонная мойка AquaGranitEx M-09K (305) зеленый",
            "price": 10840,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "AQUAGRANITEX"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "94"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Зеленый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "8.89"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "23.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2."
                }
            ],
            "images": [
                "/assets/products/90023315.webp",
                "/assets/products/90023315_01.webp"
            ]
        },
        {
            "id": "90023243",
            "title": "Кухонная мойка AquaGranitEx M-18 (305) зеленый",
            "price": 7462,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "AQUAGRANITEX"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "73"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "46"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Овал"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Зеленый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "8.89"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90023243.webp",
                "/assets/products/90023243_01.webp",
                "/assets/products/90023243_02.webp"
            ]
        },
        {
            "id": "90192920",
            "title": "Мойка врезная прямоугольная 61.2х20х49.5 см GRANFEST мрамор цвет зеленый",
            "price": 8257,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Зеленый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90192920.webp"
            ]
        },
        {
            "id": "93875994",
            "title": "Кухонная мойка GranFest R-750 L RONDOR-750 L кр.м",
            "price": 7009,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74.6"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "45.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Красный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "16.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875994.webp",
                "/assets/products/93875994_01.webp"
            ]
        },
        {
            "id": "90023384",
            "title": "Кухонная мойка AquaGranitEx M-17K (334) красный марс",
            "price": 7089,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "AQUAGRANITEX"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19"
                },
                {
                    "dt": "Цвет",
                    "dd": "Красный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без покрытия"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "8.89"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/90023384.webp",
                "/assets/products/90023384_01.webp",
                "/assets/products/90023384_02.webp"
            ]
        },
        {
            "id": "90012970",
            "title": "Кухонная мойка 6045 MELANA ProfLine 3,0/220 БРОНЗА",
            "price": 49400,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MELANA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "600"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "450"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "PVD"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "8.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/90012970.webp"
            ]
        },
        {
            "id": "90005213",
            "title": "Кухонная мойка Florentina Липси 580_К, капучино",
            "price": 16849,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "58"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1.5"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Медный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Германия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005213.webp",
                "/assets/products/90005213_01.webp",
                "/assets/products/90005213_04.webp"
            ]
        },
        {
            "id": "90005307",
            "title": "Кухонная мойка Florentina Липси 860, капучино",
            "price": 19517,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "86"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Медный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Бельгия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5."
                }
            ],
            "images": [
                "/assets/products/90005307.webp",
                "/assets/products/90005307_01.webp",
                "/assets/products/90005307_04.webp"
            ]
        },
        {
            "id": "93855469",
            "title": "Кухонная мойка IDDIS ARR78SLI77",
            "price": 11840,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "IDDIS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "38"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "3.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "15.00"
                }
            ],
            "images": [
                "/assets/products/93855469.webp",
                "/assets/products/93855469_01.webp"
            ]
        },
        {
            "id": "90230936",
            "title": "Кухонная мойка ZorG ZR-500",
            "price": 15450,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "21"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.15"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "3.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230936.webp",
                "/assets/products/90230936_01.webp"
            ]
        },
        {
            "id": "90227499",
            "title": "Мойка врезная прямоугольная 78х20х44 см ZORG R 78-2-44 нержавеющая сталь цвет серый металлик",
            "price": 39850,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.15"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                }
            ],
            "images": [
                "/assets/products/90227499.webp",
                "/assets/products/90227499_01.webp"
            ]
        },
        {
            "id": "90232585",
            "title": "Кухонная мойка ZorG RX 2344",
            "price": 15450,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "23"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серый металик"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.12"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "4.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90232585.webp"
            ]
        },
        {
            "id": "93718543",
            "title": "Мойка врезная квадратная 78х51х20 см Florentina кварц цвет коричневый",
            "price": 17754,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Накладная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Угловой"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "15.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93718543.webp",
                "/assets/products/93718543_01.webp",
                "/assets/products/93718543_02.webp"
            ]
        },
        {
            "id": "93875774",
            "title": "Кухонная мойка GranFest Z 78 QUARZ78 терракот",
            "price": 6455,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93875774.webp",
                "/assets/products/93875774_01.webp"
            ]
        },
        {
            "id": "93876151",
            "title": "Кухонная мойка GranFest Z 52 QUARZ52 бежевый",
            "price": 8851,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "75.3"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "47.7"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "17.8"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "13.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93876151.webp",
                "/assets/products/93876151_01.webp"
            ]
        },
        {
            "id": "93875835",
            "title": "Кухонная мойка GranFest R-480 RONDOR-480 Бежевый",
            "price": 4647,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "475"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "47.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.4"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93875835.webp",
                "/assets/products/93875835_01.webp"
            ]
        },
        {
            "id": "93875765",
            "title": "Кухонная мойка GranFest Z 21K QUARZ21К бежевый",
            "price": 6882,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.3"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93875765.webp",
                "/assets/products/93875765_01.webp"
            ]
        },
        {
            "id": "93875770",
            "title": "Кухонная мойка GranFest Z 78 QUARZ78 бежевый",
            "price": 6194,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "74"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплект не входит"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                }
            ],
            "images": [
                "/assets/products/93875770.webp",
                "/assets/products/93875770_01.webp"
            ]
        },
        {
            "id": "98291863",
            "title": "Мойкa кухонная MIXLINEML-GM22 двухчашевая с крылом, бежевая (328), 495*770*195мм",
            "price": 9544,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "MIXLINE"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный мрамор"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "26.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/98291863.webp",
                "/assets/products/98291863_01.webp"
            ]
        },
        {
            "id": "93876100",
            "title": "Кухонная мойка GranFest S-940 KL STANDARTS-940 KL иней",
            "price": 10365,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "927"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49.2"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "26.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93876100.webp",
                "/assets/products/93876100_01.webp"
            ]
        },
        {
            "id": "93876052",
            "title": "Кухонная мойка GranFest S-780 K STANDARTS-780 K иней",
            "price": 9563,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GRANFEST"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "786"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "50"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "88.9"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "Не в комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "23.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "2.00"
                }
            ],
            "images": [
                "/assets/products/93876052.webp",
                "/assets/products/93876052_01.webp"
            ]
        },
        {
            "id": "90230949",
            "title": "Кухонная мойка ZorG ZL R 780-2-440 Bronze",
            "price": 43100,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "78"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "20"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.12"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "10.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230949.webp",
                "/assets/products/90230949_01.webp"
            ]
        },
        {
            "id": "90230910",
            "title": "Кухонная мойка ZorG SZR-6249 Bronze",
            "price": 18700,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "62"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Шлифованный"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.08"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "4.9"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230910.webp",
                "/assets/products/90230910_01.webp"
            ]
        },
        {
            "id": "90230906",
            "title": "Кухонная мойка ZorG SZR-7749 Bronze",
            "price": 19500,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "77"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "18"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бронза"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Без обработки"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.09"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "5.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230906.webp",
                "/assets/products/90230906_01.webp"
            ]
        },
        {
            "id": "90230625",
            "title": "Мойка врезная квадратная 44х20х44 см ZorG SH RR 4444 нержавеющая сталь цвет серебристый",
            "price": 22300,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "ZORG"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серебристый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Толщина (см)",
                    "dd": "0.1"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "5.8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Чехия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "25.00"
                }
            ],
            "images": [
                "/assets/products/90230625.webp",
                "/assets/products/90230625_01.webp"
            ]
        },
        {
            "id": "93855721",
            "title": "Кухонная мойка TOLERO TL-750 №001 серый металлик",
            "price": 14100,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "TOLERO"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "55"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "75"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Синий"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                }
            ],
            "images": [
                "/assets/products/93855721.webp"
            ]
        },
        {
            "id": "93717396",
            "title": "Мойка врезная квадратная 51х51х20 см Florentina кварц цвет темно-коричневый",
            "price": 12091,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717396.webp",
                "/assets/products/93717396_01.webp",
                "/assets/products/93717396_02.webp"
            ]
        },
        {
            "id": "93717368",
            "title": "Мойка врезная квадратная 69х52х20 см Florentina кварц цвет темно-коричневый",
            "price": 15086,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "69"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "52"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717368.webp",
                "/assets/products/93717368_01.webp",
                "/assets/products/93717368_02.webp"
            ]
        },
        {
            "id": "93717351",
            "title": "Мойка врезная квадратная 89х65х20 см Florentina кварц цвет темно-коричневый",
            "price": 82063,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "89"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "65"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "57.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717351.webp",
                "/assets/products/93717351_01.webp"
            ]
        },
        {
            "id": "93717298",
            "title": "Мойка врезная квадратная 70х44х20 см Florentina кварц цвет темно-коричневый",
            "price": 18300,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "FLORENTINA"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "70"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Кварц"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Темно-коричневый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Гладкий"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.7"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                }
            ],
            "images": [
                "/assets/products/93717298.webp",
                "/assets/products/93717298_01.webp",
                "/assets/products/93717298_02.webp",
                "/assets/products/93717298_03.webp"
            ]
        },
        {
            "id": "90226878",
            "title": "Мойка врезная прямоугольная 59.50х20х49.50 см GERHANS В19-24 искусственный камень цвет графит",
            "price": 10265,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GERHANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "59.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "12.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10.00"
                }
            ],
            "images": [
                "/assets/products/90226878.webp",
                "/assets/products/90226878_01.webp",
                "/assets/products/90226878_02.webp",
                "/assets/products/90226878_03.webp",
                "/assets/products/90226878_04.webp"
            ]
        },
        {
            "id": "91266750",
            "title": "Кухонная мойка Gerhans C 01 24 Графит 605Х490 мм",
            "price": 12981,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GERHANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60.5"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "49"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "2"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "19.5"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10."
                }
            ],
            "images": [
                "/assets/products/91266750.webp",
                "/assets/products/91266750_01.webp",
                "/assets/products/91266750_02.webp",
                "/assets/products/91266750_03.webp",
                "/assets/products/91266750_04.webp"
            ]
        },
        {
            "id": "91266701",
            "title": "Кухонная мойка Gerhans B 15 24 Графит 620Х435",
            "price": 10265,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Врезная мойка"
                },
                {
                    "dt": "Марка",
                    "dd": "GERHANS"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "62"
                },
                {
                    "dt": "Длина (см)",
                    "dd": "43.5"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Искусственный камень"
                },
                {
                    "dt": "Внешняя форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Количество чаш",
                    "dd": "1"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "20"
                },
                {
                    "dt": "Цвет",
                    "dd": "Графит"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Искусственный гранит"
                },
                {
                    "dt": "Диаметр сливного отверстия (мм)",
                    "dd": "90"
                },
                {
                    "dt": "Крепеж в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Уплотнитель в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Сифон",
                    "dd": "В комплекте"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Перелив в комплекте"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "9.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Беларусь"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10.00"
                }
            ],
            "images": [
                "/assets/products/91266701.webp",
                "/assets/products/91266701_01.webp",
                "/assets/products/91266701_02.webp",
                "/assets/products/91266701_03.webp",
                "/assets/products/91266701_04.webp"
            ]
        }
    ],
    'taps': [
        {
            "id": "82125188",
            "title": "Смеситель для раковины Sensea Remix однорычажный цвет чёрный",
            "price": 4840,
            "specs": [
                {
                    "dt": "Марка",
                    "dd": "SENSEA"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Материал ручки",
                    "dd": "ЦАМ (цинк-алюминий-медь)"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Матовый"
                },
                {
                    "dt": "Внешний вид",
                    "dd": "Сатинированный"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "15.7"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "16.3"
                },
                {
                    "dt": "Длина излива (в см)",
                    "dd": "12"
                },
                {
                    "dt": "Высота излива (см)",
                    "dd": "10.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Серия",
                    "dd": "Remix"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж 35 мм"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Поворотный"
                },
                {
                    "dt": "Гибкая подводка",
                    "dd": "Шланги для водоснабжения 45 см в комплекте"
                },
                {
                    "dt": "Резьба на входе (мм)",
                    "dd": "M8"
                },
                {
                    "dt": "Тип слива",
                    "dd": "Донный клапан с переливом («клик-клак»)"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Гарантия на картридж (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "0.9"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.522"
                }
            ],
            "images": [
                "/assets/products/82125188.webp",
                "/assets/products/82125188_01.webp",
                "/assets/products/82125188_02.webp",
                "/assets/products/82125188_03.webp",
                "/assets/products/82125188_04.webp",
                "/assets/products/82125188_05.webp",
                "/assets/products/82125188_06.webp",
                "/assets/products/82125188_07.webp",
                "/assets/products/82125188_10.webp",
                "/assets/products/82125188_11.webp",
                "/assets/products/82125188_i.webp",
                "/assets/products/82125188_i_01.webp",
                "/assets/products/82125188_i_02.webp",
                "/assets/products/82125188_i_03.webp",
                "/assets/products/82125188_drw.webp",
                "/assets/products/82125188_drw_01.webp"
            ]
        },
        {
            "id": "82355588",
            "title": "Смеситель для раковины Sensea Lans однорычажный цвет белый",
            "price": 4178,
            "specs": [
                {
                    "dt": "Марка",
                    "dd": "SENSEA"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Материал ручки",
                    "dd": "ЦАМ (цинк-алюминий-медь)"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Внешний вид",
                    "dd": "Глянцевый"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "15.85"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "14.05"
                },
                {
                    "dt": "Высота излива (см)",
                    "dd": "10.05"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Серия",
                    "dd": "Lans"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж 35 мм"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Стандартный"
                },
                {
                    "dt": "Гибкая подводка",
                    "dd": "Шланги для водоснабжения 45 см в комплекте"
                },
                {
                    "dt": "Резьба на входе (мм)",
                    "dd": "M10"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Гарантия на картридж (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "1.2"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.214"
                }
            ],
            "images": [
                "/assets/products/82355588.webp",
                "/assets/products/82355588_01.webp",
                "/assets/products/82355588_02.webp",
                "/assets/products/82355588_03.webp"
            ]
        },
        {
            "id": "82126571",
            "title": "Смеситель для кухни Paini Arena с переключением на фильтр, цвет чёрный",
            "price": 23300,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Марка",
                    "dd": "PAINI"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "29.3"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "С фильтром для питьевой воды"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "2"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Водосберегающий аэратор"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "6.3"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "Упаковка, смеситель, гибкая поводка. монтажные элементы. гарантийный талон"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Италия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.723"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка, Столешница"
                }
            ],
            "images": [
                "/assets/products/82126571.webp",
                "/assets/products/82126571_01.webp",
                "/assets/products/82126571_02.webp",
                "/assets/products/82126571_03.webp",
                "/assets/products/82126571_05.webp",
                "/assets/products/82126571_06.webp",
                "/assets/products/82126571_07.webp",
                "/assets/products/82126571_i.webp",
                "/assets/products/82126571_i_01.webp",
                "/assets/products/82126571_i_09.webp",
                "/assets/products/82126571_drw.webp"
            ]
        },
        {
            "id": "82126214",
            "title": "Смеситель для кухни Primavera Matera, цвет бежевый",
            "price": 3970,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Марка",
                    "dd": "OMOIKIRI"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "13.0"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "1"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Водосберегающий аэратор"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "6.3"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "Упаковка, смеситель, гибкая поводка. монтажные элементы. гарантийный талон"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "0.966"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка, Столешница"
                }
            ],
            "images": [
                "/assets/products/82126214.webp",
                "/assets/products/82126214_01.webp",
                "/assets/products/82126214_02.webp",
                "/assets/products/82126214_04.webp",
                "/assets/products/82126214_i.webp"
            ]
        },
        {
            "id": "83515690",
            "title": "Смеситель для кухни СЛ-ЦВ-Ф27, цвет черный",
            "price": 2695,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Марка",
                    "dd": "SENSEA"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "35.0"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "Гибкий"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "1"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Водосберегающий аэратор"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "6.0"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "стальная гибкая подводка 40 см для подключения воды - 2 шт., монтажная гайка - 1 шт."
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.304"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка"
                }
            ],
            "images": [
                "/assets/products/83515690_std_01.webp"
            ]
        },
        {
            "id": "82797996",
            "title": "Смеситель универсальный для ванной «Бостон» двухвентильный цвет хром",
            "price": 2850,
            "specs": [
                {
                    "dt": "Назначение",
                    "dd": "На стену"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Смеситель для санузлов"
                },
                {
                    "dt": "Марка",
                    "dd": "GESSI"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Цинк"
                },
                {
                    "dt": "Материал ручки",
                    "dd": "Пластик"
                },
                {
                    "dt": "Наличие лейки и шланга",
                    "dd": "Продается с лейкой и шлангом"
                },
                {
                    "dt": "Цвет",
                    "dd": "Серебро"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Стиль",
                    "dd": "Современный"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "18.0"
                },
                {
                    "dt": "Межцентровое расстояние (мм)",
                    "dd": "150"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "21.5"
                },
                {
                    "dt": "Тип излива",
                    "dd": "Поворотный"
                },
                {
                    "dt": "Длина излива (см)",
                    "dd": "31.0"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж на 1/4 оборота"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Стандартный"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Расход (л/мин)",
                    "dd": "12"
                },
                {
                    "dt": "Ограничитель расхода",
                    "dd": "Нет"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Серия",
                    "dd": "Бостон"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "5.300А"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "1.0"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.096"
                }
            ],
            "images": [
                "/assets/products/82797996.webp",
                "/assets/products/82797996_01.webp",
                "/assets/products/82797996_02.webp",
                "/assets/products/82797996_i_04.webp"
            ]
        },
        {
            "id": "82137979",
            "title": "Смеситель для кухни Osgard Gron 36.5 см, цвет никель",
            "price": 4555,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Марка",
                    "dd": "OSGARD"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Цвет",
                    "dd": "Матовая сталь"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "36.5"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "1"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Водосберегающий аэратор"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "6.3"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "Упаковка, смеситель, гибкая поводка. монтажные элементы. гарантийный талон"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.465"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка, Столешница"
                }
            ],
            "images": [
                "/assets/products/82137979.webp",
                "/assets/products/82137979_01.webp",
                "/assets/products/82137979_02.webp",
                "/assets/products/82137979_04.webp"
            ]
        },
        {
            "id": "82137981",
            "title": "Смеситель для кухни Osgard Gron 36.5 см, цвет антрацит",
            "price": 4737,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Марка",
                    "dd": "OSGARD"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "36.5"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "1"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Водосберегающий аэратор"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "6.3"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "Упаковка, смеситель, гибкая поводка. монтажные элементы. гарантийный талон"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "8"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.482"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка, Столешница"
                }
            ],
            "images": [
                "/assets/products/82137981.webp",
                "/assets/products/82137981_01.webp",
                "/assets/products/82137981_02.webp",
                "/assets/products/82137981_04.webp",
                "/assets/products/82137981_i.webp"
            ]
        },
        {
            "id": "82063079",
            "title": "Смеситель для кухни Delinia Anna 30,3 см, цвет хром",
            "price": 3270,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Марка",
                    "dd": "DELINIA"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "43.7"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "2"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "10.0"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "Упаковка, смеситель, гибкая поводка. монтажные элементы. гарантийный талон"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "1.166"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка, Столешница"
                }
            ],
            "images": [
                "/assets/products/82063079_01.webp",
                "/assets/products/82063079.webp",
                "/assets/products/82063079_02.webp",
                "/assets/products/82063079_05.webp",
                "/assets/products/82063079_06.webp",
                "/assets/products/82063079_drw.webp"
            ]
        },
        {
            "id": "14839843",
            "title": "Смеситель для ванны Молот Соло однорычажный цвет хром",
            "price": 1392,
            "specs": [
                {
                    "dt": "Назначение",
                    "dd": "На стену"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Смеситель для санузлов"
                },
                {
                    "dt": "Марка",
                    "dd": "CASCADA"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Цинк"
                },
                {
                    "dt": "Наличие лейки и шланга",
                    "dd": "Продается без лейки и шланга"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Межцентровое расстояние (мм)",
                    "dd": "150"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "20.0"
                },
                {
                    "dt": "Тип излива",
                    "dd": "Поворотный"
                },
                {
                    "dt": "Длина излива (см)",
                    "dd": "30.0"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж 35 мм"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Стандартный"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Ограничитель расхода",
                    "dd": "Нет"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Серия",
                    "dd": "Соло"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "смеситель"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "5.10С"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "0.883"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "0.883"
                }
            ],
            "images": [
                "/assets/products/14839843.webp",
                "/assets/products/14839843_01.webp",
                "/assets/products/14839843_02.webp",
                "/assets/products/14839843_03.webp"
            ]
        },
        {
            "id": "18414463",
            "title": "Смеситель для ванны Sensea Nory универсальный однорычажный",
            "price": 7160,
            "specs": [
                {
                    "dt": "Марка",
                    "dd": "SENSEA"
                },
                {
                    "dt": "Тип монтажа",
                    "dd": "Для крепления"
                },
                {
                    "dt": "Назначение",
                    "dd": "На стену"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Смеситель для санузлов"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Материал ручки",
                    "dd": "ЦАМ (цинк-алюминий-медь)"
                },
                {
                    "dt": "Наличие лейки и шланга",
                    "dd": "Продается с лейкой и шлангом"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "21.4"
                },
                {
                    "dt": "Межцентровое расстояние (мм)",
                    "dd": "150"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "16.3"
                },
                {
                    "dt": "Тип излива",
                    "dd": "Мобильный"
                },
                {
                    "dt": "Длина излива (см)",
                    "dd": "20.0"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж 35 мм два положения"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Антиизвестковый"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Ограничитель расхода",
                    "dd": "Нет"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Да"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "2.15"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.237"
                }
            ],
            "images": [
                "/assets/products/18414463.webp",
                "/assets/products/18414463_01.webp",
                "/assets/products/18414463_02.webp",
                "/assets/products/18414463_03.webp",
                "/assets/products/18414463_04.webp",
                "/assets/products/18414463_05.webp",
                "/assets/products/18414463_drw.webp",
                "/assets/products/18414463_drw_01.webp"
            ]
        },
        {
            "id": "82140174",
            "title": "Смеситель для кухни «Аква» 12 см, цвет хром",
            "price": 1494,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Марка",
                    "dd": "AXOR"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "12.0"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "1"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "0.9"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "смеситель, комплект крепежа, инструкция/паспорт"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "0.534"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка, Столешница"
                }
            ],
            "images": [
                "/assets/products/82140174.webp",
                "/assets/products/82140174_01.webp",
                "/assets/products/82140174_02.webp",
            ]
        },
        {
            "id": "16110298",
            "title": "Смеситель для ванны Sensea Kio универсальный однорычажный цвет хром",
            "price": 5780,
            "specs": [
                {
                    "dt": "Марка",
                    "dd": "SENSEA"
                },
                {
                    "dt": "Назначение",
                    "dd": "На стену"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Смеситель для санузлов"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Материал ручки",
                    "dd": "ЦАМ (цинк-алюминий-медь)"
                },
                {
                    "dt": "Наличие лейки и шланга",
                    "dd": "Продается с лейкой и шлангом"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "21.4"
                },
                {
                    "dt": "Межцентровое расстояние (мм)",
                    "dd": "150"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "14.8"
                },
                {
                    "dt": "Тип излива",
                    "dd": "Мобильный"
                },
                {
                    "dt": "Длина излива (см)",
                    "dd": "42.6"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж 35 мм"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Антиизвестковый"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Ограничитель расхода",
                    "dd": "Нет"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "1.9"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.088"
                }
            ],
            "images": [
                "/assets/products/16110298_01.webp",
                "/assets/products/16110298_02.webp",
                "/assets/products/16110298_03.webp",
                "/assets/products/16110298_04.webp",
                "/assets/products/16110298_05.webp",
                "/assets/products/16110298_06.webp",
                "/assets/products/16110298_i.webp",
                "/assets/products/16110298_drw.webp"
            ]
        },
        {
            "id": "82140173",
            "title": "Смеситель для кухни «Мария», цвет хром",
            "price": 695,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонный смеситель"
                },
                {
                    "dt": "Марка",
                    "dd": "AGGER"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Цинк-алюминий-медь"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "19.0"
                },
                {
                    "dt": "Особенности продукта",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Количество режимов струи",
                    "dd": "1"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Способ экономии воды",
                    "dd": "Отсутствует"
                },
                {
                    "dt": "Максимальное давление (бар)",
                    "dd": "9.0"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "Упаковка, смеситель, монтажные элементы, гарантийный талон"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "0.377"
                },
                {
                    "dt": "Назначение",
                    "dd": "Мойка, Столешница"
                }
            ],
            "images": [
                "/assets/products/82140173.webp",
                "/assets/products/82140173_01.webp",
                "/assets/products/82140173_02.webp"
            ]
        },
        {
            "id": "18414455",
            "title": "Смеситель для ванны Sensea Ales универсальный однорычажный",
            "price": 5308,
            "specs": [
                {
                    "dt": "Марка",
                    "dd": "SENSEA"
                },
                {
                    "dt": "Назначение",
                    "dd": "На стену"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Смеситель для санузлов"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Латунь"
                },
                {
                    "dt": "Материал ручки",
                    "dd": "ЦАМ (цинк-алюминий-медь)"
                },
                {
                    "dt": "Наличие лейки и шланга",
                    "dd": "Продается с лейкой и шлангом"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Глянцевый"
                },
                {
                    "dt": "Межцентровое расстояние (мм)",
                    "dd": "150"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "16.5"
                },
                {
                    "dt": "Тип излива",
                    "dd": "Мобильный"
                },
                {
                    "dt": "Длина излива (см)",
                    "dd": "41.0"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж 40 мм"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Антиизвестковый"
                },
                {
                    "dt": "Слив-перелив",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Ограничитель расхода",
                    "dd": "Нет"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Серия",
                    "dd": "ALES"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "1.702"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "2.166"
                }
            ],
            "images": [
                "/assets/products/18414455.webp",
                "/assets/products/18414455_01.webp",
                "/assets/products/18414455_02.webp",
                "/assets/products/18414455_03.webp",
                "/assets/products/18414455_04.webp",
                "/assets/products/18414455_05.webp",
                "/assets/products/18414455_i.webp",
                "/assets/products/18414455_drw.webp"
            ]
        },
        {
            "id": "82314608",
            "title": "Смеситель для раковины однорычажный цвет хром",
            "price": 1003,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Сенсорный"
                },
                {
                    "dt": "Марка",
                    "dd": "ABBER"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Цинк"
                },
                {
                    "dt": "Материал ручки",
                    "dd": "Пластик"
                },
                {
                    "dt": "Цвет",
                    "dd": "Хром"
                },
                {
                    "dt": "Покрытие",
                    "dd": "Хромированный"
                },
                {
                    "dt": "Внешний вид",
                    "dd": "Блестящий"
                },
                {
                    "dt": "Общая высота (см)",
                    "dd": "9.0"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "5.0"
                },
                {
                    "dt": "Длина излива (в см)",
                    "dd": "8.7"
                },
                {
                    "dt": "Высота излива (см)",
                    "dd": "4.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Серия",
                    "dd": "тюльпан"
                },
                {
                    "dt": "Механизм",
                    "dd": "Керамический картридж 35 мм"
                },
                {
                    "dt": "Тип аэратора",
                    "dd": "Для загрязненной воды"
                },
                {
                    "dt": "Гибкая подводка",
                    "dd": "Не входит в комплект"
                },
                {
                    "dt": "Резьба на входе (мм)",
                    "dd": "M10"
                },
                {
                    "dt": "Тип слива",
                    "dd": "Стандартное сливное отверстие"
                },
                {
                    "dt": "Экономия воды",
                    "dd": "Нет"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Гарантия на картридж (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "5.30"
                },
                {
                    "dt": "Вес нетто (кг)",
                    "dd": "0.415"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "0.415"
                }
            ],
            "images": [
                "/assets/products/82314608.webp",
                "/assets/products/82314608_01.webp",
                "/assets/products/82314608_02.webp",
                "/assets/products/82314608_04.webp",
                "/assets/products/82314608_drw_01.webp",
                "/assets/products/82314608_drw_03.webp"
            ]
        },
    ],
    'ranges': [
        {
            "id": "92702530",
            "title": "Комбинированная варочная панель Simfer H60N26S516, 2 газовых конфорки, 2 электрических конфорки, газ контроль, автоподжиг",
            "price": 45600,
            "specs": [
                {
                    "dt": "Вес, кг",
                    "dd": "8.6"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Турция"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "H60N26S516"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "62"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "13"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "57"
                },
                {
                    "dt": "Мощность (Вт)",
                    "dd": "7750"
                },
                {
                    "dt": "Ширина встраивания (см)",
                    "dd": "57"
                },
                {
                    "dt": "Электроподжиг",
                    "dd": "Да"
                },
                {
                    "dt": "Индикатор остаточного тепла",
                    "dd": "Нет"
                },
                {
                    "dt": "Защита от детей",
                    "dd": "Нет"
                },
                {
                    "dt": "Марка",
                    "dd": "SIMFER"
                },
                {
                    "dt": "Тип решётки",
                    "dd": "Чугун"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Черный"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Количество конфорок",
                    "dd": "4"
                },
                {
                    "dt": "Расширение зоны нагрева",
                    "dd": "Нет"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Комбинированная"
                }
            ],
            "images": [
                "/assets/products/92702530.webp",
                "/assets/products/92702530_01.webp",
                "/assets/products/92702530_02.webp",
                "/assets/products/92702530_03.webp",
                "/assets/products/92702530_04.webp",
                "/assets/products/92702530_05.webp",
                "/assets/products/92702530_06.webp"
            ]
        },
        {
            "id": "90219741",
            "title": "Газовая варочная панель 4 конфорки 60х51 см LEX GVG 642 IV цвет бежевый, CHAO000319",
            "price": 25190,
            "specs": [
                {
                    "dt": "Вес, кг",
                    "dd": "9.1"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "GVG 642 IV"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "10"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Ширина встраивания (см)",
                    "dd": "56"
                },
                {
                    "dt": "Электроподжиг",
                    "dd": "Да"
                },
                {
                    "dt": "Защита от детей",
                    "dd": "Нет"
                },
                {
                    "dt": "Марка",
                    "dd": "LEX"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Закаленное стекло"
                },
                {
                    "dt": "Количество конфорок",
                    "dd": "4"
                },
                {
                    "dt": "Расширение зоны нагрева",
                    "dd": "Нет"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Газовая плита"
                },
                {
                    "dt": "Тип монтажа",
                    "dd": "Встраиваемый"
                },
                {
                    "dt": "Цвет",
                    "dd": "Бежевый"
                },
                {
                    "dt": "Тип включения",
                    "dd": "Ручной"
                },
                {
                    "dt": "Материал решеток для готовки",
                    "dd": "Чугун"
                }
            ],
            "images": [
                "/assets/products/90219741.webp",
                "/assets/products/90219741_01.webp"
            ]
        },
        {
            "id": "90219742",
            "title": "Газовая варочная панель 4 конфорки 60х51 см LEX GVS 640 IX цвет сталь, CHAO000327",
            "price": 25190,
            "specs": [
                {
                    "dt": "Вес, кг",
                    "dd": "9.0"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "GVS 640 IX"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "60"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "10"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Ширина встраивания (см)",
                    "dd": "56"
                },
                {
                    "dt": "Электроподжиг",
                    "dd": "Да"
                },
                {
                    "dt": "Защита от детей",
                    "dd": "Нет"
                },
                {
                    "dt": "Марка",
                    "dd": "LEX"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Серый"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Нержавеющая сталь"
                },
                {
                    "dt": "Количество конфорок",
                    "dd": "4"
                },
                {
                    "dt": "Расширение зоны нагрева",
                    "dd": "Да"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Газовая плита"
                },
                {
                    "dt": "Тип монтажа",
                    "dd": "Встраиваемый"
                },
                {
                    "dt": "Цвет",
                    "dd": "Сталь"
                },
                {
                    "dt": "Тип включения",
                    "dd": "Ручной"
                },
                {
                    "dt": "Материал решеток для готовки",
                    "dd": "Чугун"
                }
            ],
            "images": [
                "/assets/products/90219742.webp"
            ]
        },
        {
            "id": "93404265",
            "title": "Варочная панель газовая MBS PG-908BL, 5 конфорок, 51х90 см, цвет черный",
            "price": 54960,
            "specs": [
                {
                    "dt": "Вес, кг",
                    "dd": "22.2"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "PG-908BL"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "90"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "4.5"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Ширина встраивания (см)",
                    "dd": "84"
                },
                {
                    "dt": "Электроподжиг",
                    "dd": "Да"
                },
                {
                    "dt": "Индикатор остаточного тепла",
                    "dd": "Нет"
                },
                {
                    "dt": "Защита от детей",
                    "dd": "Нет"
                },
                {
                    "dt": "Марка",
                    "dd": "MBS"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "3.00"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Черный"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Стеклокерамика"
                },
                {
                    "dt": "Количество конфорок",
                    "dd": "5"
                },
                {
                    "dt": "Расширение зоны нагрева",
                    "dd": "Да"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Варочная панель"
                },
                {
                    "dt": "Тип включения",
                    "dd": "Электроподжиг"
                },
                {
                    "dt": "Материал решеток для готовки",
                    "dd": "Чугун"
                }
            ],
            "images": [
                "/assets/products/93404265.webp",
                "/assets/products/93404265_01.webp",
                "/assets/products/93404265_02.webp",
                "/assets/products/93404265_03.webp",
                "/assets/products/93404265_04.webp"
            ]
        },
        {
            "id": "90053817",
            "title": "Газовая варочная панель HOMSair HGG431BK",
            "price": 15990,
            "specs": [
                {
                    "dt": "Вес, кг",
                    "dd": "9.4"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Турция"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "HGG431BK"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "44"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "5.1"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "51"
                },
                {
                    "dt": "Электроподжиг",
                    "dd": "Да"
                },
                {
                    "dt": "Индикатор остаточного тепла",
                    "dd": "Нет"
                },
                {
                    "dt": "Защита от детей",
                    "dd": "Нет"
                },
                {
                    "dt": "Марка",
                    "dd": "HOMSAIR"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1.00"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Черный"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Стекло"
                },
                {
                    "dt": "Количество конфорок",
                    "dd": "3"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Варочная панель"
                },
                {
                    "dt": "Тип монтажа",
                    "dd": "Встраиваемый"
                },
                {
                    "dt": "Цвет",
                    "dd": "Черный"
                },
                {
                    "dt": "Тип включения",
                    "dd": "Электроподжиг"
                },
                {
                    "dt": "Материал решеток для готовки",
                    "dd": "Чугун"
                }
            ],
            "images": [
                "/assets/products/90053817.webp"
            ]
        },
        {
            "id": "83418575",
            "title": "Варочная панель газовая Indesit ING 61T/WH, 4 конфорки, 58x51 см, цвет белый",
            "price": 22715,
            "specs": [
                {
                    "dt": "Вес, кг",
                    "dd": "11.288"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Италия"
                },
                {
                    "dt": "Модель продукта",
                    "dd": "ING 61T/WH"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "59.0"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "4.9"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "51.0"
                },
                {
                    "dt": "Тип управления",
                    "dd": "Механический"
                },
                {
                    "dt": "Мощность (Вт)",
                    "dd": "230.0"
                },
                {
                    "dt": "Расположение механизма управления",
                    "dd": "Фронтальный"
                },
                {
                    "dt": "Ширина встраивания (см)",
                    "dd": "55.5"
                },
                {
                    "dt": "Электроподжиг",
                    "dd": "Да"
                },
                {
                    "dt": "Индикатор остаточного тепла",
                    "dd": "Нет"
                },
                {
                    "dt": "Бустер",
                    "dd": "Нет"
                },
                {
                    "dt": "Защита от детей",
                    "dd": "Нет"
                },
                {
                    "dt": "Марка",
                    "dd": "INDESIT"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Белый"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Закаленное стекло"
                },
                {
                    "dt": "Количество конфорок",
                    "dd": "4"
                },
                {
                    "dt": "Количество таймеров",
                    "dd": "0"
                },
                {
                    "dt": "Расширение зоны нагрева",
                    "dd": "Нет"
                },
                {
                    "dt": "Тип упаковки",
                    "dd": "Термоусадочная упаковка"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Кухонная конфорка"
                },
                {
                    "dt": "Форма",
                    "dd": "Квадрат"
                },
                {
                    "dt": "Тип монтажа",
                    "dd": "Встраиваемый, Для встраивания"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Высота встраивания (см)",
                    "dd": "2.8"
                },
                {
                    "dt": "Тип включения",
                    "dd": "Электроподжиг"
                },
                {
                    "dt": "Материал решеток для готовки",
                    "dd": "Чугун"
                }
            ],
            "images": [
                "/assets/products/83418575.webp",
                "/assets/products/83418575_01.webp",
                "/assets/products/83418575_02.webp"
            ]
        }
    ],
    'washstands': [
        {
            "id": "86519090",
            "title": "Мини-раковина Melana MLN-320351MB 40 см",
            "price": 12203,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Рукомойник"
                },
                {
                    "dt": "Назначение",
                    "dd": "Ванная комната"
                },
                {
                    "dt": "Форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Фаянс"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Черный"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "40"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "10"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "22"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "8"
                },
                {
                    "dt": "Отверстие под смеситель",
                    "dd": "Да"
                },
                {
                    "dt": "Перелив",
                    "dd": "Да"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "1"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "6.73"
                }
            ],
            "images": [
                "/assets/products/86519090.webp",
                "/assets/products/86519090_01.webp",
                "/assets/products/86519090_02.webp",
                "/assets/products/86519090_03.webp",
                "/assets/products/86519090_i.webp",
                "/assets/products/86519090_drw.webp"
            ]
        },
        {
            "id": "82644575",
            "title": "Раковина Sensea Easca накладная 41 см",
            "price": 4270,
            "specs": [
                {
                    "dt": "Тип продукта",
                    "dd": "Отдельностоящая"
                },
                {
                    "dt": "Назначение",
                    "dd": "Для тумбы"
                },
                {
                    "dt": "Форма",
                    "dd": "Круг"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Керамика"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Белый"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "41"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "14.5"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "41"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "10"
                },
                {
                    "dt": "Отверстие под смеситель",
                    "dd": "Да"
                },
                {
                    "dt": "Перелив",
                    "dd": "С переливом"
                },
                {
                    "dt": "Марка",
                    "dd": "SENSEA"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "11.5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Китай"
                },
            ],
            "images": [
                "/assets/products/82644575.webp",
                "/assets/products/82644575_01.webp",
                "/assets/products/82644575_02.webp",
                "/assets/products/82644575_i.webp",
                "/assets/products/82644575_i_01.webp",
                "/assets/products/82644575_i_02.webp",
                "/assets/products/82644575_drw.webp"
            ]
        },
        {
            "id": "83593719",
            "title": "Раковина накладная угловая Rosa Элегия 49.5 см",
            "price": 2945,
            "specs": [
                {
                    "dt": "Форма",
                    "dd": "Угловой"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Фаянс"
                },
                {
                    "dt": "Назначение",
                    "dd": "Для тумбы"
                },
                {
                    "dt": "Тип крепления",
                    "dd": "Для установки или подвешивания"
                },
                {
                    "dt": "Крепежные винты в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "18.5"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "49.5"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "12.0"
                },
                {
                    "dt": "Отверстие под смеситель",
                    "dd": "Да"
                },
                {
                    "dt": "Донный клапан",
                    "dd": "Нет"
                },
                {
                    "dt": "Перелив",
                    "dd": "Да"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Белый"
                },
                {
                    "dt": "Цвет",
                    "dd": "Белый"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Марка",
                    "dd": "ROSA"
                },
                {
                    "dt": "Серия",
                    "dd": "Элегия"
                },
                {
                    "dt": "Кол-во коробок в поставке",
                    "dd": "1"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "14.275"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Угловая"
                }
            ],
            "images": [
                "/assets/products/83593719.webp",
                "/assets/products/83593719_01.webp",
                "/assets/products/83593719_02.webp",
                "/assets/products/83593719_03.webp"
            ]
        },
        {
            "id": "93701276",
            "title": "Раковина двойная Geberit Smyle Square 500.223.01.1 120 см",
            "price": 49504,
            "specs": [
                {
                    "dt": "Форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Фарфор"
                },
                {
                    "dt": "Назначение",
                    "dd": "На столешницу"
                },
                {
                    "dt": "Тип монтажа",
                    "dd": "Встраиваемый"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "120"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "16.5"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "48"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "16.5"
                },
                {
                    "dt": "Отверстие под смеситель",
                    "dd": "Да"
                },
                {
                    "dt": "Перелив",
                    "dd": "Нет"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "Двойная раковина с отверстием под смеситель, с отверстием перелива"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Белый"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10.00"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Швейцария"
                },
                {
                    "dt": "Марка",
                    "dd": "GEBERIT"
                },
                {
                    "dt": "Серия",
                    "dd": "SMYLE SQUARE"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "38.0"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Двойная"
                }
            ],
            "images": [
                "/assets/products/93701276.webp",
                "/assets/products/93701276_01.webp",
                "/assets/products/93701276_02.webp",
                "/assets/products/93701276_03.webp",
                "/assets/products/93701276_04.webp"
            ]
        },
        {
            "id": "82634393",
            "title": "Раковина Vitra Form 55 см",
            "price": 5478,
            "specs": [
                {
                    "dt": "Форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Фарфор"
                },
                {
                    "dt": "Назначение",
                    "dd": "Не указано"
                },
                {
                    "dt": "Тип крепления",
                    "dd": "Подвесной"
                },
                {
                    "dt": "Крепежные винты в комплекте",
                    "dd": "Да"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "55.0"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "19.5"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "47.5"
                },
                {
                    "dt": "Отверстие под смеситель",
                    "dd": "Да"
                },
                {
                    "dt": "Донный клапан",
                    "dd": "Нет"
                },
                {
                    "dt": "Перелив",
                    "dd": "Да"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Белый"
                },
                {
                    "dt": "Цвет",
                    "dd": "белый"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "10"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Марка",
                    "dd": "VITRA"
                },
                {
                    "dt": "Серия",
                    "dd": "FORM"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "18.385"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "На пьедестале"
                }
            ],
            "images": [
                "/assets/products/82634393.webp",
                "/assets/products/82634393_01.webp",
                "/assets/products/82634393_02.webp",
                "/assets/products/82634393_i.webp",
                "/assets/products/82634393_i_04.webp",
                "/assets/products/82634393_drw_05.webp"
            ]
        },
        {
            "id": "98250582",
            "title": "Раковина Rosa Хирургический Люкс 30587 60 см",
            "price": 4321,
            "specs": [
                {
                    "dt": "Форма",
                    "dd": "Фигурная"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Фарфор"
                },
                {
                    "dt": "Назначение",
                    "dd": "Раковина"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "65"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "58"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "23"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Белый"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5.00"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Марка",
                    "dd": "ROSA"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "19.9"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Подвесная раковина"
                }
            ],
            "images": [
                "/assets/products/98250582.webp",
                "/assets/products/98250582_01.webp",
                "/assets/products/98250582_02.webp",
                "/assets/products/98250582_03.webp"
            ]
        },
        {
            "id": "82179598",
            "title": "Раковина Лайн 100 см",
            "price": 14888,
            "specs": [
                {
                    "dt": "Форма",
                    "dd": "Прямоугольник"
                },
                {
                    "dt": "Основной материал",
                    "dd": "Мрамор"
                },
                {
                    "dt": "Назначение",
                    "dd": "Для тумбы"
                },
                {
                    "dt": "Крепежные винты в комплекте",
                    "dd": "Нет"
                },
                {
                    "dt": "Ширина (см)",
                    "dd": "100.0"
                },
                {
                    "dt": "Высота (см)",
                    "dd": "16.0"
                },
                {
                    "dt": "Глубина (см)",
                    "dd": "16.0"
                },
                {
                    "dt": "Глубина чаши (см)",
                    "dd": "16.0"
                },
                {
                    "dt": "Диаметр слива (см)",
                    "dd": "7.0"
                },
                {
                    "dt": "Отверстие под смеситель",
                    "dd": "Да"
                },
                {
                    "dt": "Донный клапан",
                    "dd": "Да"
                },
                {
                    "dt": "Перелив",
                    "dd": "Да"
                },
                {
                    "dt": "Состав комплекта",
                    "dd": "раковина, кронштейн (1шт в комплекте)"
                },
                {
                    "dt": "Цветовая палитра",
                    "dd": "Белый"
                },
                {
                    "dt": "Цвет",
                    "dd": "белый"
                },
                {
                    "dt": "Гарантия (лет)",
                    "dd": "5"
                },
                {
                    "dt": "Страна производства",
                    "dd": "Россия"
                },
                {
                    "dt": "Марка",
                    "dd": "АКВАТОН"
                },
                {
                    "dt": "Серия",
                    "dd": "Лайн Sensea"
                },
                {
                    "dt": "Кол-во коробок в поставке",
                    "dd": "1"
                },
                {
                    "dt": "Вес, кг",
                    "dd": "19.89"
                },
                {
                    "dt": "Тип продукта",
                    "dd": "Раковина"
                }
            ],
            "images": [
                "/assets/products/82179598.webp",
                "/assets/products/82179598_01.webp",
                "/assets/products/82179598_i_01.webp"
            ]
        },
    ],
    'accessories': [],
    'storage-manhattan': [],
    'muscellaneous': [],
    'garbage-disposers': [],
    'soap-dispensers': [],
};

module.exports = product;