const productItems = [
    {
        "id": "91275498",
        "title": "Кухонная мойка LEDEME 97935",
        "price": "7 491",
        "specs": [
            {
                "dt": "Тип продукта",
                "dd": "Накладная мойка"
            },
            {
                "dt": "Марка",
                "dd": "LEDEME"
            },
            {
                "dt": "Основной материал",
                "dd": "Нержавеющая сталь"
            },
            {
                "dt": "Внешняя форма",
                "dd": "Квадрат"
            },
            {
                "dt": "Количество чаш",
                "dd": "1"
            },
            {
                "dt": "Глубина чаши (см)",
                "dd": "18"
            },
            {
                "dt": "Цвет",
                "dd": "Хром"
            },
            {
                "dt": "Вес, кг",
                "dd": "2.3"
            },
            {
                "dt": "Страна производства",
                "dd": "Китай"
            },
            {
                "dt": "Гарантия (лет)",
                "dd": "1.00"
            }
        ],
        "images": [
            "/assets/products/91275498.webp"
        ]
    },
    {
        "id": "93875816",
        "title": "Кухонная мойка GranFest P-420 PRACTIKP-420 пес",
        "price": "4 540",
        "specs": [
            {
                "dt": "Тип продукта",
                "dd": "Врезная мойка"
            },
            {
                "dt": "Марка",
                "dd": "GRANFEST"
            },
            {
                "dt": "Ширина (см)",
                "dd": "41.7"
            },
            {
                "dt": "Длина (см)",
                "dd": "41.7"
            },
            {
                "dt": "Основной материал",
                "dd": "Искусственный камень"
            },
            {
                "dt": "Внешняя форма",
                "dd": "Квадрат"
            },
            {
                "dt": "Количество чаш",
                "dd": "1"
            },
            {
                "dt": "Глубина чаши (см)",
                "dd": "19"
            },
            {
                "dt": "Цвет",
                "dd": "Желтый"
            },
            {
                "dt": "Покрытие",
                "dd": "Гладкий"
            },
            {
                "dt": "Диаметр сливного отверстия (мм)",
                "dd": "88.9"
            },
            {
                "dt": "Крепеж в комплекте",
                "dd": "Нет"
            },
            {
                "dt": "Уплотнитель в комплекте",
                "dd": "Нет"
            },
            {
                "dt": "Сифон",
                "dd": "В комплекте"
            },
            {
                "dt": "Слив-перелив",
                "dd": "Перелив в комплекте"
            },
            {
                "dt": "Вес, кг",
                "dd": "15.2"
            },
            {
                "dt": "Страна производства",
                "dd": "Россия"
            },
            {
                "dt": "Гарантия (лет)",
                "dd": "2.00"
            }
        ],
        "images": [
            "/assets/products/93875816.webp",
            "/assets/products/93875816_01.webp"
        ]
    },
    {
        "id": "98291919",
        "title": "Мойкa кухонная MIXLINEML-GM15 темно-серая (309), 490*550*200мм",
        "price": "6 768",
        "specs": [
            {
                "dt": "Тип продукта",
                "dd": "Врезная мойка"
            },
            {
                "dt": "Марка",
                "dd": "MIXLINE"
            },
            {
                "dt": "Ширина (см)",
                "dd": "49"
            },
            {
                "dt": "Длина (см)",
                "dd": "55"
            },
            {
                "dt": "Основной материал",
                "dd": "Искусственный камень"
            },
            {
                "dt": "Внешняя форма",
                "dd": "Квадрат"
            },
            {
                "dt": "Количество чаш",
                "dd": "1"
            },
            {
                "dt": "Глубина чаши (см)",
                "dd": "20"
            },
            {
                "dt": "Цвет",
                "dd": "Разноцветный"
            },
            {
                "dt": "Покрытие",
                "dd": "Искусственный мрамор"
            },
            {
                "dt": "Диаметр сливного отверстия (мм)",
                "dd": "90"
            },
            {
                "dt": "Крепеж в комплекте",
                "dd": "Да"
            },
            {
                "dt": "Уплотнитель в комплекте",
                "dd": "Нет"
            },
            {
                "dt": "Сифон",
                "dd": "В комплекте"
            },
            {
                "dt": "Слив-перелив",
                "dd": "Перелив в комплекте"
            },
            {
                "dt": "Вес, кг",
                "dd": "18.3"
            },
            {
                "dt": "Страна производства",
                "dd": "Россия"
            },
            {
                "dt": "Гарантия (лет)",
                "dd": "2.00"
            }
        ],
        "images": [
            "/assets/products/98291919.webp",
            "/assets/products/98291919_01.webp"
        ]
    },



];

module.exports = productItems;